{
  "zaton": "Zaton",
  "zat_b44_stalker_barge_name": "Barge",
  "zat_b100_army_2": "Hauptmann Furtes",
  "zat_b28_draper_name": "Lt. Drapej",
  "zat_b28_umerov_name": "Uffz. Umerow",
  "zat_b100_army_1": "Feldwebel Gasda",
  "zat_b28_smoliak_name": "OLt. Smoljak",
  "zat_b100_army_3": "OFw. Schwejko",
  "st_zat_b100_name": "Eisenwald-Anomalie",
  "st_zat_b101_name": "Sumpf",
  "st_zat_b14_name": "Baggerschiff",
  "st_zat_b20_name": "Abgebrannter Bauernhof",
  "st_zat_b39_name": "Pinieneiche-Anomalie",
  "st_zat_b53_name": "Boiler-Anomalie",
  "st_zat_b54_name": "Narbe-Anomalie",
  "st_zat_b55_name": "Klaue-Anomalie",
  "zat_a2_stalker_barmen_name": "Beard",
  "zat_b22_stalker_medic_name": "Tremor",
  "zat_a2_stalker_mechanic_name": "Kardan",
  "st_zat_b30_owl_stalker_trader_name": "Uhu",
  "st_zat_a2_stalker_nimble_name": "Nimble",
  "stalker": "Freier Stalker",
  "st_zat_b106_stalker_crab_name": "Krabbe",
  "st_zat_b106_stalker_garmata_name": "Garmata",
  "st_zat_b106_stalker_gonta_name": "Gonta",
  "zat_b215_stalker_guide_name": "Pilot",
  "zat_b33_stalker_snag": "Snag",
  "st_zat_b38_stalker_cop_name": "Grouse",
  "st_zat_b7_bandit_boss_sultan_name": "Sultan",
  "bandit": "Bandit",
  "st_zat_a2_name": "Skadowsk",
  "st_zat_b103_name": "Werkstätten des Umspannwerks",
  "st_zat_b104_name": "Sägewerk",
  "st_zat_b106_name": "Isumrudnoje",
  "st_zat_b12_name": "Preobraschenski-Brücke",
  "st_zat_b18_name": "Altes Schiff",
  "st_zat_b28_name": "Südliches Plateau",
  "st_zat_b33_name": "Tankstelle",
  "st_zat_b38_name": "Antennenkomplex Krug",
  "st_zat_b40_name": "Kläranlage",
  "st_zat_b52_name": "Dockkräne",
  "st_zat_b56_name": "Rundkreis-Anomalie",
  "st_zat_b5_name": "Forststation",
  "st_zat_b7_name": "Schewtschenko",
  "zat_b18_noah_name": "Noah",
  "jupiter": "Die Gegend um die Jupiter-Anlage",
  "jup_b9_shliachin_name": "Fw. Schlijatschin",
  "st_jup_b1_name": "Aschehügel-Anomalie",
  "st_jup_b200_name": "Zementfabrik",
  "st_jup_b201_name": "Betonbad-Anomalie",
  "st_jup_b206_name": "Anomales Wäldchen",
  "st_jup_b209_name": "Asphalt-Anomalie",
  "st_jup_b211_name": "Plawni-Anomalie",
  "st_jup_b25_name": "Steinbruch",
  "st_jup_b32_name": "Parkplatz",
  "jup_a10_bandit_leader_name": "Jack",
  "st_jup_a12_stalker_assaulter": "Grizzly",
  "st_jup_a12_stalker_diplomat": "Torba",
  "jup_a6_duty_leader": "Oberstlt. Shulga",
  "dolg": "Wächter",
  "jup_a6_freedom_leader": "Loki",
  "freedom": "Freiheit",
  "jup_a6_stalker_barmen": "Hawaiianer",
  "jup_b10_stalker_drunk": "Senka",
  "st_jup_b43_stalker_assistant": "Gari",
  "jup_a6_stalker_medik": "Knochenmann",
  "jup_b217_stalker_tech": "Nitro",
  "jup_b220_trapper": "Trapper",
  "jup_a10_stalker_vano": "Wano",
  "jup_b19_freedom_yar_name": "Onkel Jar",
  "jup_b15_zulus": "Zulu",
  "jup_b25_freedom_flint": "Flint",
  "jup_b6_scientist_novikov": "Nowikow",
  "st_jup_a10_name": "Checkpoint",
  "st_jup_a12_name": "Containerlagerhaus",
  "st_jup_a6_name": "Janow-Station",
  "st_jup_a9_name": "Jupiter-Anlage",
  "st_jup_b19_name": "Kopatschi",
  "st_jup_b202_name": "Umspannwerk",
  "st_jup_b205_name": "Flugabwehrkomplex Wolchow",
  "st_jup_b208_name": "Östlicher Tunnel",
  "st_jup_b212_name": "Belüftungsanlage",
  "st_jup_b46_name": "Kühlturm",
  "st_jup_b6_name": "Bunker der Wissenschaftler",
  "st_jup_b9_name": "Hubschrauberlandeplatz",
  "jup_b6_scientist_nuclear_physicist": "Professor Hermann",
  "jup_b6_scientist_biochemist": "Professor Oserski",
  "st_jup_a12_bandit_cashier": "Zwerg",
  "st_jup_a12_bandit_chief": "Schischak",
  "pri_a15_sokolov_name": "Lt. Sokolow",
  "jupiter_underground": "Unterführung \u0022Pripyat 1\u0022",
  "pripyat": "Pripyat",
  "st_pri_b301_name": "Schule",
  "st_pri_b302_name": "Wein-Anomalie",
  "st_pri_b303_name": "Altes Servicezentrum",
  "st_pri_b304_name": "Kaufhaus",
  "st_pri_b306_name": "Servicezentrum Jubilejni",
  "st_pri_b307_name": "Vulkan-Anomalie",
  "pri_a18_skorlupko_in_suit_name": "Lt. Skelja",
  "army": "Militär",
  "pri_a18_vano_in_suit_reserve_name": "Fw. Merkulow",
  "pri_a17_military_sergeant_morozov": "OFw. Morosow",
  "st_pri_a16_name": "Waschsalon",
  "st_pri_a17_name": "Krankenhaus",
  "st_pri_a18_name": "Buchladen",
  "st_pri_a21_name": "Lebensmittelgeschäft",
  "st_pri_a25_name": "Kindergarten",
  "st_pri_a28_name": "Prometheus-Kino",
  "st_pri_b35_name": "Wohnanlage",
  "st_pri_b36_name": "Flusshafen",
  "pri_a17_military_captain_tarasov": "Hptm. Tarasow",
  "labx8": "Labor X8",
  "zat_b44_barge_pda_name": "Barges PDA",
  "zat_b44_barge_pda_desc": "Aus der letzten Nachricht auf dem PDA geht hervor, dass ihr Verfasser wütend war: \u0022Kardan, der alte Säufer. Er ist nicht nur ein fauler Hund, wenn er was getrunken hat - \u0027Hier ist es besser, wir sollten es ruhig angehen lassen\u0027 - nein, er macht sich dann auch noch lustig über Joker und mich und sagt, wir seien noch jung und hätten keine Ahnung. Hey... Joker ist auch ein Thema für sich: Ist plötzlich \u0027ne beleidigte Leberwurst, schnappt sich seine Tasche und verschwindet. Während ich versucht habe, Kardan zu beruhigen, ist er gegangen und ich habe keinen blassen Schimmer wohin. Und was soll ich tun? Mit diesem senilen Schwachkopf trinken? Nein danke! Sein Wodka taugt nichts... Pfui Teufel...\u0022",
  "stalker_outfit_name": "Sunrise-Schutzanzug",
  "stalker_outfit_description": "Dieser Stalkeranzug der Marke Eigenbau besteht aus einem Schutzanzug aus doppelt geschichtetem, gummiertem Stoff mit Plexiglasfutter und einer integrierten Körperpanzerung. Obwohl er nicht einmal den Schuss einer Pistole aufhalten kann, ist er wegen seines geringen Preises und des hohen Modifikationspotenzials sehr beliebt. Weist einen integrierten Artefaktbehälter auf.",
  "st_wpn_ak74": "AKM-74/2",
  "st_wpn_ak74_descr": "Mit dieser 1974 entwickelten Waffe hielt die kleinkalibrige Munition mit Niedrigimpuls Einzug in den Warschauer Pakt. Das AKM-74/2, der Nachfolger des beliebtesten Sturmgewehrs der Welt, hat eine größere Mündungsbremse und damit einen noch geringeren Rückstoß. Dies führt zu größerer Schussgenauigkeit und weniger Streuung, vor allem bei schnellen Einzelschüssen oder Salven. Wie sein Vorgänger ist auch dieses Gewehr einfach und zuverlässig.",
  "ammo-5.45x39-fmj": "5,45x39 mm Patronen",
  "ammo-5.45x39-fmj_descr": "Verbesserte Militärmunition Kaliber 5,45x39 7H10 für automatische Gewehre aus den Ländern des Warschauer Paktes. Sie ist dank des geringeren Rückstoßes schussgenauer als Geschosse vom Kaliber 7,62 und hat eine um 100 m größere Reichweite.",
  "st_wpn_fort": "Fora-12",
  "st_wpn_fort_descr": "Eine ukrainische Pistole, die hauptsächlich von Exekutivkräften eingesetzt wird. Sie bietet eine bessere Schussgenauigkeit und Ergonomie sowie ein größeres Magazin als die PMm. Diese Waffen gelangen in großen Mengen in die Zone, weil sie wegen Defekten aufgrund einiger falscher Berechnungen in der frühen Entwurfphase weiterverkauft werden. Dennoch steht sie bei Stalkern wegen ihrer guten Kampfeigenschaften hoch im Kurs.",
  "ammo-9x18-fmj": "9x18 mm Patronen",
  "ammo-9x18-fmj_descr": "Vollmantelmunition bestehend aus einem Stahlgeschoss und einem Bleikern unter einem Metallmantel. Sie weist eine gute Stoppwirkung auf, ist aber nicht sehr effektiv gegen Körperpanzerung.",
  "st_grenade_rgd5": "RGD-5 Granate",
  "st_grenade_rgd5_descr": "Eine offensive Handgranate mit einem kleinen letalen Wirkungsradius von 5 m. Stalker setzen sie aufgrund ihres geringen Anschaffungspreises häufig zum \u0022Ausräuchern\u0022 von Mutanten ein.",
  "st_wpn_ak74u": "AKM-74/2U",
  "st_wpn_ak74u_descr": "Obwohl diese Waffe im Hinblick auf Größe, Gewicht und taktische Ausrichtung einer MP ähnelt, gilt sie dennoch als Sturmgewehr, weil sie denselben internen Mechanismus hat wie das AKM-74/2. Sie ist vor allem für ihre Beweglichkeit im Häuserkampf und die starke panzerbrechende Wirkung bekannt. Ihre Nachteile liegen in der geringen Wirkungsreichweite (trotz relativ großer Schussreichweite), der Neigung zum Überhitzen und den häufigen Querschlägern.",
  "st_wpn_pm": "PMm",
  "st_wpn_pm_descr": "Dieses Sowjeterbe ist die am weitesten verbreitete Pistole in der Zone und gehört zu den besten kompakten Handfeuerwaffen zur Selbstverteidigung überhaupt. Sie ist klein, äußerst zuverlässig, leicht zu bedienen und einfach in Schuss zu halten. Demgegenüber stehen die Nachteile wie etwa die kurze Reichweite, niedrige Schussgenauigkeit und geringe Stoppwirkung. Auch vom Gewicht und der Magazingröße her ist sie modernen Pistolen unterlegen.",
  "st_af_electra_sparkler_name": "Funkensprüher",
  "st_af_electra_sparkler_descr": "Der Funkensprüher ist ein heller Vertreter der elektrostatischen Artefaktfamilie und kann Schwankungen in elektrischen Feldern ausgleichen. Das Artefakt ist strahlungsaktiv.",
  "st_af_electra_flash_name": "Blitz",
  "st_af_electra_flash_descr": "Dieses Artefakt ist ein starkes Absorbens für elektrischen Strom, den es später in Form von Entladungen wieder freisetzt. Blitz kann seinen Träger vor Spannungen von bis zu 5.000 Volt schützen, ist allerdings strahlungsaktiv.",
  "st_af_electra_moonlight_name": "Mondlicht",
  "st_af_electra_moonlight_descr": "Das einzigartige elektrostatische Artefakt kann unter der Wirkung von Psi-Wellen in Schwingung geraten. Stalker haben einen Weg gefunden, das Artefakt so einzustellen, dass es gegenphasig zu Quellen von Emissionen schwingt und damit ihre Wirkung vollständig oder zumindest erheblich neutralisiert. Es ist strahlungsaktiv.",
  "st_af_dummy_battery_name": "Batterie",
  "st_af_dummy_battery_descr": "Dieses Artefakt weist elektrostatische Elemente auf, doch Wissenschaftler konnten die genauen physikalischen Bedingungen, die für die Entstehung notwendig sind, bisher nicht vollständig entschlüsseln. Das Artefakt ist in der Zone beliebt und wird für seine energiespendenden Eigenschaften geschätzt, auch wenn es den Körper bei übermäßigem Gebrauch ermüden kann. Es ist strahlungsaktiv.",
  "st_af_dummy_dummy_name": "Muschel",
  "st_af_dummy_dummy_descr": "Dieses Artefakt hat man für nutzlosen Schrott gehalten. Allerdings haben Wissenschaftler vor kurzem herausgefunden, dass es eine hervorragende belebende Wirkung auf das Nervensystem hat. Es ist strahlungsaktiv.",
  "st_af_ice_name": "Schneeflocke",
  "st_af_ice_descr": "Auf den ersten Blick erinnert dieses Artefakt an Kloß, manch einer behauptet sogar, dass es Kloß ist, lediglich mit gesteigerten Eigenschaften, weil es einem starken elektrischen Feld ausgesetzt war. Durch einzigartige Eigenschaften erhöht Schneeflocke erheblich den Muskeltonus des Trägers. Das Artefakt ist strahlungsaktiv.",
  "st_af_blood_name": "Steinblut",
  "st_af_blood_descr": "Eine rötliche Anordnung von gepressten und verformten versteinerten Pflanzen-, Erd- und Tierablagerungen. Das Artefakt kann chemische Gifte teilweise neutralisieren. Es ist strahlungsaktiv.",
  "st_af_mincer_meat_name": "Fleischklumpen",
  "st_af_mincer_meat_descr": "Dieses organische Artefakt besteht aus versteinertem mutiertem Tiergewebe. In chemisch kontaminierter Umgebung wandelt es die chemischen Stoffe in der Luft in eine schleimige Flüssigkeit um. Es ist strahlungsaktiv.",
  "st_af_soul_name": "Seele",
  "st_af_soul_descr": "Ein einzigartiges organisches Artefakt mit einzigartigen Eigenschaften. Auf bisher ungeklärte Art und Weise verbessert es die allgemeine Regenerationsfähigkeit des menschlichen Körpers, ohne die Anreicherung von Toxinen zu verstärken. Dank eines vertretbaren Preises und des ansprechenden Aussehens gilt dieses Artefakt als ein begehrtes Sammlerobjekt. Es ist strahlungsaktiv.",
  "st_af_fuzz_kolobok_name": "Kloß",
  "st_af_fuzz_kolobok_descr": "Ein relativ seltenes Artefakt, das in chemisch kontaminierten Gebieten vorkommt. Es wird besonders für seine Eigenschaft geschätzt, jede Art von Wunde in wenigen Minuten heilen zu können. Aus unbekannten Gründen streuen Wissenschaftler das Gerücht, dass sich das Artefakt auf die Gene seiner Träger auswirkt. Es ist strahlungsaktiv.",
  "st_af_baloon_name": "Blase",
  "st_af_baloon_descr": "Dieses Artefakt ist eine Verbindung aus hohlen, organischen Strukturen. Es erzeugt eine gasartige Substanz, die radioaktive Partikel im Körper neutralisieren kann, ohne ihm Schaden zuzufügen. Aufgrund der großen Wirkung ist die Nachfrage nach diesem Artefakt enorm.",
  "st_af_glass_name": "Feuerfliege",
  "st_af_glass_descr": "Feuerfliege interagiert mit Feldern, die bisher wissenschaftlich unbekannt sind. Dadurch werden die Regeneration von Gewebe und Organen in Lebewesen sowie die Normalisierung metabolischer Prozesse beschleunigt. Mit diesem Artefakt kann ein schwer verletzter Stalker buchstäblich in Sekunden wieder auf die Beine kommen. Leider kommt Feuerfliege äußerst selten vor; darüber hinaus ist das Artefakt strahlungsaktiv.",
  "st_af_medusa_name": "Qualle",
  "st_af_medusa_descr": "Dieses Gravitationsartefakt absorbiert radioaktive Partikel und vermindert dadurch Strahlungsschäden am Körper. Es ist in der Zone weit verbreitet und wird - inoffiziell - auch außerhalb der Zone bei der Behandlung von schwerwiegenden akuten Strahlenerkrankungen eingesetzt.",
  "st_af_cristall_flower_name": "Steinblume",
  "st_af_cristall_flower_descr": "Dieses Artefakt besteht aus granitartigem Stein, der von gewaltigen Gravitationskräften verformt wurde. Die kristalline Struktur, die daraus resultiert, konnte bisher wissenschaftlich nicht erklärt werden. Das Artefakt bietet durchschnittlichen Schutz vor Psi-Emissionen und ist radioaktiv.",
  "st_af_night_star_name": "Nachtstern",
  "st_af_night_star_descr": "Dieses leuchtende Artefakt kann die Gravitation in einem begrenzten, lokalen Bereich senken. Es wird von Stalkern häufig zusammen mit Gravit, einem ähnlichen Artefakt, benutzt, um die maximale Tragekapazität zu erhöhen. Das Artefakt ist strahlungsaktiv.",
  "st_af_vyvert_name": "Gepresstes",
  "st_af_vyvert_descr": "Dieses seltsam geformte Artefakt kommt an Orten mit erhöhter Gravitation vor. Es wirkt wie eine Art Schwamm und absorbiert radioaktive Elemente. Dadurch schützt das Artefakt sowohl vor äußerer Strahlung als auch vor radioaktiven Partikeln, die sich bereits im Körper befinden.",
  "st_af_gravi_name": "Gravit",
  "st_af_gravi_descr": "Gravit besteht aus metallischen Substanzen, die erhöhter Gravitation ausgesetzt waren. Dadurch ist das Artefakt in der Lage, ein Antigravitationsfeld zu erzeugen, das vielen Stalkern dabei hilft, größere Lasten als üblich zu tragen. Das Artefakt ist strahlungsaktiv.",
  "st_af_gold_fish_name": "Goldfisch",
  "st_af_gold_fish_descr": "Goldfisch ist das Ergebnis der erhöhten Wechselwirkung von zwei Gravitationsfeldern. Daher kann dieses Artefakt selbst ein starkes, gerichtetes Gravitationsfeld erzeugen und damit das Gewicht von Gegenständen in seiner Umgebung auf ein Minimum senken. Das erhöht die Tragekapazität der Stalker enorm und ist auch der Grund, warum dieses Artefakt sehr gefragt ist. Es ist strahlungsaktiv.",
  "st_af_cristall_name": "Kristall",
  "st_af_cristall_descr": "Dieses Artefakt entsteht in Anomaliezonen mit intensiver thermischer Aktivität. Es absorbiert erhöhte Hitze und bleibt selbst dennoch kühl. Es ist strahlungsaktiv.",
  "st_af_fireball_name": "Feuerball",
  "st_af_fireball_descr": "Obwohl Feuerball ein Wärmeartefakt ist, muss man keine Angst haben, sich daran zu verbrennen. Es wird dafür geschätzt, dass es die Temperatur nahezu unabhängig von äußeren Umständen in einem kleinen Umkreis permanent auf 75 Grad halten kann. Das Artefakt ist strahlungsaktiv.",
  "st_af_dummy_glassbeads_name": "Mamas Perlen",
  "st_af_dummy_glassbeads_descr": "Viele Aspekte dieses Artefakts stellen die Wissenschaftler noch immer vor ein Rätsel. Die Emissionen, die durch Impulse in ihren dickeren Teilen erzeugt werden, lassen das Blut an offenen Wunden schneller gerinnen und damit eine Schutzschicht bilden; dadurch wird die Wundheilung beschleunigt. Das Artefakt ist strahlungsaktiv.",
  "st_af_eye_name": "Auge",
  "st_af_eye_descr": "Dieses Artefakt erinnert entfernt an ein menschliches Auge. Es verbessert den Metabolismus des Körpers enorm und beschleunigt damit die Wundheilung. Erfahrene Stalker behaupten zudem, dass Auge Glück bringen soll. Das Artefakt ist strahlungsaktiv.",
  "st_af_fire_name": "Flamme",
  "st_af_fire_descr": "Dieses seltene Artefakt kommt in Gebieten mit hoher thermischer Aktivität vor. Es sendet eine starke Infrarotstrahlung aus, wodurch es den Metabolismus des Trägers verbessert und damit Wunden buchstäblich auf der Stelle verheilen lässt. Ein äußerst seltenes und daher extrem wertvolles Artefakt, das aber strahlungsaktiv ist.",
  "st_bread": "Brot",
  "st_bread_descr": "Man hat zwar niemals einen Bäcker in der Zone gesehen, aber dieses Brot ist nicht verstrahlt und sogar essbar. Zumindest sind bisher keine Beschwerden bekannt geworden.",
  "st_kolbasa": "Diätwurst",
  "st_kolbasa_descr": "Diese Wurst - eine Mischung aus Hähnchen und Soja - ist oft das einzige Essen am Tag für Stalker. Kein Gourmetessen, aber man kann ja nicht alles haben. Aufgrund der zahlreichen Konservierungsstoffe ist die Wurst lange haltbar.",
  "st_conserva": "Touristenfrühstück",
  "st_conserva_descr": "Konservenessen, das vermutlich von Stalkern in einem Armeedepot erbeutet wurde, aber so ganz ohne Etikett kann man das schwer sagen. Wenn man dem Mindesthaltbarkeitsdatum glauben kann, müsste es noch essbar sein.",
  "st_vodka": "Cossacks-Wodka",
  "st_vodka_descr": "Hergestellt von GSC. Trinkt sich angenehm und sorgt für eine erhebliche Verringerung von Strahlenauswirkungen. Sollte in Maßen genossen werden.",
  "st_energy_drink": "Energy-Drink für Stalker",
  "st_energy_drink_descr": "Wird häufig von Stalkern auf langen Reisen getrunken, wenn keine Pausen eingelegt werden können. Das Getränk enthält leicht verdauliche Kohlenhydrate sowie bestimmte Wirkstoffe, die die Adrenalinausschüttung im Körper erhöhen.",
  "st_bandage": "Verband",
  "st_bandage_descr": "Gewöhnlicher elastischer Verband, mit dem Blutungen gestoppt und Infektionen vermieden werden können. Bei einer normalen Blutung reicht es aus, den Verband sorgfältig auf der Wunde anzubringen. Bei einer arteriellen Blutung muss der betroffene Bereich besonders fest abgebunden werden.",
  "st_medkit": "Medkit",
  "st_medkit_descr": "Ein allgemeines Einweg-Medkit - nützlich für die Behandlung von zahlreichen Verletzungen wie z.B. Wunden, Quetschungen, herkömmlichen und chemischen Vergiftungen etc. Recht beliebt bei Stalkern.",
  "st_medkit_science": "Wissenschaftliches Medkit",
  "st_medkit_science_descr": "Dieses Medkit ist speziell für den Einsatz in der Zone konzipiert. Es enthält sowohl wundheilende Präparate als auch Mittel gegen Strahlenerkrankungen und für die Senkung der Strahlungskonzentration im Körper. Das Medkit enthält im Gegensatz zu anderen Varianten Vikasolum, Batilolum und Naphazolin.",
  "st_medkit_army": "Armee-Medkit",
  "st_medkit_army_descr": "Ein Medkit, das speziell für die Behandlung von Verletzungen im Kampf gedacht ist. Es enthält Blutstiller, Schmerzmittel, Antibiotika und Immunstimulanzien sowie Instrumente zur Entfernung von Kugeln und Splittern aus dem Körper. Dieses Medkit wird standardmäßig an Militärpersonen ausgegeben, teilweise aber auch von Wächtern verwendet.",
  "st_antirad": "Antistrahlenmedikament",
  "st_antirad_descr": "Das Strahlenschutzmedikament Mexaminum ist nicht unüblich in der Zone. Es sorgt bei der Einnahme dafür, dass sich die peripheren Blutgefäße zusammenziehen und die Sauerstoffzufuhr eingeschränkt wird. Dies beugt der Strahlenbelastung vor bzw. hilft bei der Behandlung. Das Medikament hat keine schweren Nebenwirkungen, auch wenn in einzelnen Fällen von Übelkeit, Schwindelgefühlen, Krämpfen und Magenschmerzen berichtet wurde.",
  "st_drug_booster": "Herkules",
  "st_drug_booster_descr": "Der Hauptbestandteil dieses Produkts ist ein anaboles Androgen - ein künstliches Steroid, dessen Zusammensetzung der von Testosteron ähnelt. Es wird häufig von Stalkern, die lange unterwegs sind, eingenommen, um die Muskelermüdung zu verringern. Das Mittel erhöht die Tragekapazität des Konsumenten erheblich. Die Wirkung hält lange an.",
  "st_drug_coagulant": "Vinca",
  "st_drug_coagulant_descr": "Ukrainisches Vikasolum - ein künstliches Äquivalent zu Vitamin K. Der Hauptzweck dieses Mittels ist die Beschleunigung der Blutgerinnung. Besonders bei Stalkern begehrt, die ihre langsam heilenden Wunden und Verletzungen, die ihnen von Mutanten zugefügt wurden, schneller verheilen lassen wollen. Die Wirkung des Mittels hält lange an.",
  "st_drug_psy_blockade": "Psi-Blocker",
  "st_drug_psy_blockade_descr": "Ein Medikament, das lawinenartige Nervenimpulse abblockt. Die Einnahme sorgt dafür, dass man für eine kurze Zeit alle Emotionen verliert. Es wird ausschließlich in der Zone eingesetzt, um die Einflüsse von anomalen Psi-Feldern auszugleichen. Die Wirkung des Medikaments hält lange an.",
  "st_drug_antidot": "Gegengift",
  "st_drug_antidot_descr": "Das IP2-Antitoxin ist ein komplexes Medikament, das aus verschiedenen Gegengiften besteht, darunter Metoclopramidum, Pyridoxin, Thiamin, Riboxin und andere pharmazeutische Mittel. Das Medikament wird benutzt, um eine Reihe von Antibiotika gegen natürliche Gifte sowie Mittel gegen synthetische Toxine in den Blutkreislauf zu bringen. IP2 ist in der Zone nicht besonders verbreitet, da die meisten Stalker lieber auf eine Gasmaske und einen Schutzanzug setzen. Dennoch gibt es genügend von ihnen, die dieses Gegengift mit sich führen. Die Wirkung des Medikaments hält lange an.",
  "st_drug_radioprotector": "Strahlenschutzmittel",
  "st_drug_radioprotector_descr": "Das Strahlenschutzmittel B190 Indraline ist in Medkits enthalten, die an Arbeiter in Kernkraftwerken ausgegeben werden. Es wird in der Zone statt des hochgiftigen PC1 Cystaminhydrochlorids verwendet, das bei wiederholter Einnahme häufig zum Tod führt. Das Mittel schwächt die Wirkung von Gammastrahlung auf lebendes Gewebe ab. Es sollte möglichst vor dem Strahlenkontakt eingenommen werden, weil es nicht sofort wirkt. Die Wirkung des Medikaments hält lange an.",
  "st_drug_anabiotic": "Anabiotika",
  "st_drug_anabiotic_descr": "Ein experimentelles Medikament, das von Professor Oserski für wissenschaftliche Forschungsteams in der Zone entwickelt wurde. Hauptsächlich enthält es Tetrodotoxin, auch \u0022Zombiepulver\u0022 genannt, das das zentrale Nervensystem des Menschen vollständig zum Erliegen bringt. Dadurch steigen die Chancen, außerhalb eines sicheren Unterschlupfs eine Emission zu überleben. Das Medikament hat keine Feld- oder klinischen Tests durchlaufen, was für Zweifel an seiner Wirksamkeit sorgt und auch die Frage der Nebenwirkungen aufwirft.",
  "ammo-9x18-pmm": "9x18 mm \u002BP\u002B Patronen",
  "ammo-9x18-pmm_descr": "Hierbei handelt es sich um Geschosse mit erhöhter Stoppwirkung; die europäische Bezeichnung \u002BP\u002B bedeutet \u0022Überdruckmunition\u0022 - die Mündungsgeschwindigkeit ist um 30% erhöht. Nicht besonders wirkungsvoll gegen Körperpanzerung.",
  "ammo-9x19-pbp": "9x19 mm JHP Patronen",
  "ammo-9x19-pbp_descr": "Diese Teilmantel-Hohlspitzmunition vom Kaliber 9x19 mit expandierender Hülle trumpft mit hoher Stoppwirkung auf und neigt nicht allzu sehr zu Querschlägern. Sie wird für gewöhnlich von Polizeikräften und zur Selbstverteidigung eingesetzt. Allerdings ist sie aufgrund ihres Penetrationspotenzials nicht besonders effektiv gegen Körperpanzerung.",
  "ammo-9x19-fmj": "9x19 mm FMJ Patronen",
  "ammo-9x19-fmj_descr": "Diese Standardmunition vom Kaliber 9x19 mit Vollmantelgeschoss weist gute Eigenschaften auf und ist zugleich einfach herzustellen. Sie ist aufgrund der Tatsache, dass expandierende Munition laut internationaler Gesetze im Kampf verboten ist, durchaus beliebt, allerdings nicht besonders wirkungsvoll gegen Körperpanzerung.",
  "ammo-11.43x23-hydro": ".45 ACP Hydroschock-Patronen",
  "ammo-11.43x23-hydro_descr": "Diese ungewöhnliche .45 ACP-Munition besteht aus einem Teilmantel-Flachkopfgeschoss mit einer expandierenden Hülle und einem Stahlkern. Sie stellt eine Kombination aus einem expandierenden Teilmantel-Flachkopfgeschoss und panzerbrechender Munition dar. Daher profitiert sie von den Vorteilen beider Geschossarten, weist allerdings auch ihre Nachteile auf.",
  "ammo-11.43x23-fmj": ".45 ACP Patronen",
  "ammo-11.43x23-fmj_descr": "Das Vollmantelgeschoss Kaliber .45 erfreut sich dank seines hohen Gewichts und der relativ geringen Treibladung bereits seit über hundert Jahren großer Beliebtheit. Das Geschoss ist daher vergleichsweise langsam, aber sehr schussgenau und weist eine beachtliche Stoppwirkung auf.",
  "ammo-12x70-buck": "12x70 Schrotladung",
  "ammo-12x70-buck_descr": "Standardgeschosse Kaliber 12 gefüllt mit 6mm-Schrot. Tödlich auf kurze Distanz. Nur geeignet für den Einsatz in Waffen mit glattem Lauf.",
  "ammo-12x76-zhekan": "12x76 Massivgeschosse",
  "ammo-12x76-zhekan_descr": "Diese schweren Massivgeschosse vom Kaliber 12 werden normalerweise auf der Jagd nach ganz großer Beute eingesetzt, können aber auch in anderen Bereichen sinnvoll sein. Die schwere Munition bohrt sich nicht wie üblich durch die Panzerung, sondern durchschlägt sie einfach mit einer immensen Wucht.",
  "ammo-5.45x39-ap": "5,45x39 mm AP Patronen",
  "ammo-5.45x39-ap_descr": "Panzerbrechende Militärmunition Kaliber 5,45x39 7H22 für automatische Gewehre aus den Ländern des Warschauer Paktes. Sie weist ein panzerbrechendes Geschoss aus Hartlegierung auf und ist besonders gegen Körperpanzerung wirksam.",
  "ammo-9x39-ap": "9x39 mm SP-6 Patronen",
  "ammo-9x39-ap_descr": "Die SP-6 ist eine Unterschallmunition für Sturmgewehre mit Teilmantel-Flachkopfgeschoss und einem harten Stahlkern, der aus der Hülle hervorsteht. Sie erfordert einen Schalldämpfer für geräuscharmes Feuern. Wird von Sondereinsatzkräften des Warschauer Paktes eingesetzt und ist gegen Körperpanzerung wirkungsvoll.",
  "ammo-9x39-pab9": "9x39 mm SP-5 Patronen",
  "ammo-9x39-pab9_descr": "Die SP-5 ist eine Unterschallmunition für Scharfschützengewehre mit bimetallischer Hülle. Sie weist einen Stahlkern auf, wohinter sich eine Kammer mit Blei befindet. Sie erfordert einen Schalldämpfer für geräuscharmes Feuern und wird von Sondereinsatzkräften des Warschauer Paktes eingesetzt.",
  "ammo-5.56x45-ss190": "5,56x45 mm Patronen",
  "ammo-5.56x45-ss190_descr": "Standardmunition der NATO Kaliber 5,56x45, die speziell für zielgenaues automatisches Feuern entwickelt wurde. Sie weist gute ballistische Eigenschaften auf, da sie auf der Grundlage von Jagdmunition konzipiert wurde. Allgemein unter der Indexnummer SS109 bekannt.",
  "ammo-5.56x45-ap": "5,56x45 mm AP Patronen",
  "ammo-5.56x45-ap_descr": "Gebräuchliche panzerbrechende Militärmunition der NATO Kaliber 5,56x45. Sie ist unter der Indexnummer SS190/M855 bekannt und wird von zahlreichen westlichen Sicherheitsfirmen und Sondereinsatzkräften verwendet. Besonders wirksam gegen Körperpanzerung.",
  "ammo-7.62x54-7h14": "7,62x54 mm 7H1 Patronen",
  "ammo-7.62x54-7h14_descr": "Scharfschützenmunition Kaliber 7,62 mit einem Stahlgeschoss. Wurde speziell für das SVD entwickelt. Im Gegensatz zum Maschinengewehr-Pendant weist die 7H1-Variante eine geringe Streuung und hervorragende panzerbrechende Eigenschaften auf.",
  "ammo-og-7b": "OG-7V Sprengkopf",
  "ammo-og-7b_descr": "Splittersprengkopf für den Antipersoneneinsatz im RPG-7u Granatwerfer. Der Hauptzweck dieses Sprengkopfes besteht darin, mit dem RPG-7u Gegner zu töten, die sich außerhalb der Reichweite von Handgranaten in Deckung befinden.",
  "ammo-vog-25": "VOG-25 Granate",
  "ammo-vog-25_descr": "Gewöhnliche Splittergranate für den GP-25 Koster Unterlaufgranatwerfer mit einem letalen Wirkungsradius von 5 m. Die VOG-25 Granate wird auch im Tunder S14 sowie Bulldog 6 Granatwerfer eingesetzt.",
  "st_grenade_f1": "F1 Granate",
  "st_grenade_f1_descr": "Eine defensive Handgranate mit Splitterwirkung, die mittlere Körperpanzerung durchdringen kann. Die Granate weist einen letalen Wirkungsradius von 7 m auf. Stalker gelangen in den Besitz von F1 Granaten, indem sie mit Soldaten handeln, die vorgeben, sie im Kampf gegen Mutanten eingesetzt zu haben.",
  "ammo-m209": "M203 Granate",
  "ammo-m209_descr": "40mm-Granate für den M203 Unterlaufgranatwerfer mit einem letalen Wirkungsradius von 5 m. Kann auch im integrierten Granatwerfer des FT-200M eingesetzt werden.",
  "ammo-7.62x54-ap_s": "7,62x54 PP",
  "ammo-7.62x54-ap_descr": "Günstige Maschinengewehrmunition Kaliber 7,62. Da sie von der Form her ungeeignet für Scharfschützengewehre ist, wird sie nur im RP-74 Maschinengewehr eingesetzt.",
  "st_wpn_pb": "PB-1s",
  "st_wpn_pb_descr": "Diese Pistole wurde in der zweiten Hälfte des 20. Jahrhunderts auf Basis des PMm für Sondereinsatzkräfte und Spähtrupps entwickelt. Der vordere Teil des Pistolenlaufs weist einen integrierten Schalldämpfer auf. Zudem verfügt sie über ein kurzes Verschlusssystem, in dem kein Platz mehr für eine rückführende Feder ist; die ist daher im Griff der Pistole verbaut. Sie ist zwar veraltet, kann aber in den richtigen Händen immer noch sehr effektiv sein.",
  "st_wpn_hpsa": "HPSS-1m",
  "st_wpn_hpsa_descr": "Ein modifiziertes Modell einer Pistole aus der ersten Hälfte des 20. Jahrhunderts, das so zuverlässig, durchschlagskräftig und schussgenau ist wie das Original. Pistolen dieser Serie gelten als die besten Handfeuerwaffen des 20. Jahrhunderts und sind in der Zone äußerst gefragt.",
  "st_wpn_beretta": "Martha",
  "st_wpn_beretta_descr": "Die Martha genießt weltweit den Ruf einer relativ zuverlässigen, jedoch recht sperrigen Pistole. Sie wird von Armee- und Polizeikräften sowie von verschiedenen Militär- und Sicherheitsorganisationen eingesetzt. Die Pistole ist dank ihrer starken Munition und des großen Magazins in der Unterwelt mindestens genauso beliebt. Marthas, die in der Zone vorkommen, sind normalerweise veraltet und stammen vermutlich aus aussortierten Beständen.",
  "st_wpn_walther": "Walker P9m",
  "st_wpn_walther_descr": "Eine hervorragende Pistole westlicher Produktion, die für ihre Zuverlässigkeit, ihr großes Magazin und ihre hohe Schussgenauigkeit bekannt ist. Darüber hinaus gehört sie zu den ergonomischsten Handfeuerwaffen ihrer Klasse. Sie ist eine der gebräuchlichsten Pistolen in der Zone und wird von Profis und Anfängern gleichermaßen geschätzt, die sie sich leisten können.",
  "st_wpn_sig220": "SIP-t M200",
  "st_wpn_sig220_descr": "Dieses einzig verbliebene seriengefertigte Modell einer weltweit beliebten Pistole hat sich seinen guten Ruf durch exzellente Ergonomie und Schussgenauigkeit verdient. Und trotz des kleinen Magazins profitiert die Waffe von der starken Munition und dem zuverlässigen Aufbau. Viele glauben, dass die SIP-t M200 die beste seriengefertigte Handfeuerwaffe vom Kaliber .45ACP ist - bei den erfahrenen Stalkern und Söldnern ist sie auf jeden Fall beliebt.",
  "st_wpn_colt1911": "Kora-919",
  "st_wpn_colt1911_descr": "Die verbesserte Version eines Klassikers unter den automatischen Pistolen, der alle großen bewaffneten Konflikte des 20. Jahrhunderts mit Bravour gemeistert hat und auch im neuen Jahrtausend noch lange nicht zum alten Eisen gehört. Sie wird von vielen Herstellern weltweit in Standard- und modifizierten Konfigurationen produziert. Der einzige Nachteil - die durchschnittliche Magazingröße - wird durch die starke Munition mehr als wettgemacht.",
  "st_wpn_usp": "UDP Compact",
  "st_wpn_usp_descr": "Tadellose Zuverlässigkeit, enorme Haltbarkeit und hervorragende Schussgenauigkeit sind die Hauptvorzüge dieser Waffe. Ihre wenigen Nachteile liegen in ihrer nicht zu unterschätzenden Größe, ihrem relativ hohen Schwerpunkt und dem massiven Verschluss, wodurch sie nur schwierig verborgen werden kann. Aber dies wird von den Vorteilen der Waffe mehr als wettgemacht, weswegen sie unter den Veteranen der Zone besonders beliebt ist.",
  "st_wpn_eagle": "Black Kite",
  "st_wpn_eagle_descr": "Die ultimative Handfeuerwaffe - groß, schwer und tödlich. Sie wurde für die Jagd auf mittlere und große Beute sowie für den Einsatz bei Schießwettbewerben konzipiert, bei denen auf Stahlziele in mehr als 50 Meter Entfernung geschossen wird. Ihr eingeschränkter Nutzen in der Zone geht auf ihren Preis, ihre Größe und ihr Gewicht zurück, die alle das Doppelte anderer Pistolen betragen.",
  "st_wpn_bm16": "Abgesägte Schrotflinte",
  "st_wpn_bm16_descr": "Eine abgesägte Jagdschrotflinte mit parallelem Doppellauf. Sie ist leichter und kompakter als eine gewöhnliche Schrotflinte. Aufgrund der Tatsache, dass sie sich einfach verbergen lässt und zudem im Nahkampf extrem wirkungsvoll ist, gehört sie zu den beliebtesten Waffen unter Banditen.",
  "st_wpn_toz34": "Jagdschrotflinte",
  "st_wpn_toz34_descr": "Diese weitverbreitete Jagdschrotflinte mit zwei übereinander liegenden Läufen kann dank ihrer Schussgenauigkeit und Stoppwirkung einen besseren Schutz gegen Mutanten darstellen als eine Pistole. Sie wird meist von Anfängern in den Außenbezirken der Zone eingesetzt.",
  "st_wpn_wincheaster1300": "Chaser 13",
  "st_wpn_wincheaster1300_descr": "Eine westliche Schrotflinte mit glattem Lauf, die dank ihrer bemerkenswerten Zuverlässigkeit und niedrigen Nachladezeit weltweit äußerst beliebt ist. Vor allem wegen ihrer Funktionalität wird sie von den Jägern in der Zone geschätzt. Alle Komponenten der Waffe sind mit einem Antikorrosionsmittel beschichtet.",
  "st_wpn_spas12": "SPSA-14 ",
  "st_wpn_spas12_descr": "Diese automatische Schrotflinte mit glattem Lauf wurde in der zweiten Hälfte des 20. Jahrhundert entwickelt und verfügt über selbstspannende und Pump-Action-Feuermodi. Sie dient Polizei- und Sturmtrupps als Allzweckwaffe und genießt vor allem wegen ihrer Zuverlässigkeit sowie der flexiblen Einsatzmöglichkeiten einen guten Ruf. Trotz ihres großen Gewichts, komplexen Aufbaus und hohen Preises ist sie dank der Effektivität gegen Mutanten beliebt.",
  "st_wpn_mp5": "Viper 5",
  "st_wpn_mp5_descr": "Diese Maschinenpistole hat sich weltweit zu einer enorm beliebten Waffe entwickelt, weil sie zuverlässig, einfach zu bedienen und schussgenau ist. In den vergangenen Jahrzehnten wurde die Viper 5 von Sondereinsatzkräften und Polizeitruppen auf der ganzen Welt eingesetzt. Da die globalen Schwarzmärkte mit der Viper 5 geradezu überflutet wurden, ist es keine große Überraschung, dass sie irgendwann auch in der Zone aufgetaucht ist.",
  "st_wpn_abakan": "AC-96/2",
  "st_wpn_abakan_descr": "Ein modernes Sturmgewehr, das als Nachfolger des altgedienten AKM-74/2 entwickelt wurde. Der Hauptunterschied besteht im neuen Zweifach-Salvenmodus mit hoher Geschwindigkeit, mit dem man zwei Projektile auf eine Distanz von bis zu 100 Metern in dasselbe Ziel feuern kann. Damit steigen die Chancen, das Ziel zu treffen, erheblich. Zudem sind das Tötungspotenzial, die Stoppwirkung und die panzerbrechende Wirkung erhöht.",
  "st_wpn_l85": "IL 86",
  "st_wpn_l85_descr": "Wegen der vielen Nachteile wurden die meisten Waffen dieses Typs modernisiert, während die übrigen auf dem Schwarzmarkt landeten. Die Hauptvorteile dieses Gewehrs sind das integrierte Zielfernrohr mit 4-facher Vergrößerung, die große Genauigkeit bei Einzelschuss und die zuverlässige Modifikationstechnologie. Im Salvenmodus ist die Schussgenauigkeit jedoch deutlich geringer und die Bauteile und Mechanismus des Gewehrs werden relativ unzuverlässig.",
  "st_wpn_lr300": "TRs 301",
  "st_wpn_lr300_descr": "Eine neue Entwicklung in dieser berühmten Waffenfamilie. Die Änderungen wurden im oberen Teil der Stahlkonstruktion vorgenommen, die aus dem Lauf, dem Gasrohr und dem Verschlusssystem besteht. So wurde das Gewicht der Waffe verringert, ihre Ergonomie verbessert und das Gassystem aufgewertet. Die Waffe ist äußerst schussgenau, auch wenn sie zum Verschmutzen neigt und damit nicht die beste Wahl für die schwierigen Umstände in der Zone darstellt.",
  "st_wpn_protecta": "Eliminator",
  "st_wpn_protecta_descr": "Eine revolverartige Sturmschrotflinte mit glattem Lauf, deren Hauptaugenmerk auf extremer Feuerkraft für militärische Einheiten liegt. Die Waffe profitiert von ihrem großen Magazin und einer hohen Feuerrate, aber ihre Größe, ihr großes Gewicht und die lange Nachladedauer stehen den Vorteilen gegenüber. Sie ist nicht sehr verbreitet in der Zone und wird hauptsächlich eingesetzt, um geschlossene Räume von Mutanten zu säubern.",
  "st_wpn_sig550": "SGI-5k",
  "st_wpn_sig550_descr": "Ein relativ neues Sturmgewehr, das trotz des nicht besonders aufregenden Designs schnell auf der ganzen Welt Anhänger gefunden hat. Waffen dieser Serie gehören zu den besten ihrer Klasse und sind berühmt für ihre Zuverlässigkeit, Schussgenauigkeit sowie einfache Bedienung. Obwohl dieses Sturmgewehr in der Zone recht schwierig beschafft werden kann, wird es häufig von erfahrenen Stalkern zu entsprechenden Preisen bestellt.",
  "st_wpn_groza": "Tunder S14",
  "st_wpn_groza_descr": "Dieses Sturmgewehr ist wie die AKM-Serie mit einem Granatwerfer ausgestattet und wurde für den Einsatz in schnellen Eingreiftrupps konzipiert. Die Hauptunterschiede bestehen in der 9x39-Munition, der Bullpup-Form und der zahlreichen Konfigurationsmöglichkeiten. Das Gewehr wird dafür geschätzt, dass es im Häuserkampf gepanzerte Gegner hinter improvisierter Deckung aus der Distanz ausschalten kann. Zudem hat es eine hervorragende Stoppwirkung.",
  "st_wpn_val": "SA Avalanche",
  "st_wpn_val_descr": "Eine modifizierte Version des schallgedämpften Vintar BC Scharfschützengewehrs, die als Sturmgewehr für Sondereinsatzkräfte konzipiert ist. Der Hauptzweck dieses Gewehrs besteht darin, auf Gegner mit moderner Schutzausrüstung zu schießen, ohne die Position des Schützen zu verraten. Dank des integrierten Schalldämpfers und der schweren Unterschallmunition vom Kaliber 9x39 sind die Lautstärke und das Mündungsfeuer der Waffe erheblich reduziert.",
  "st_wpn_vintorez": "Vintar BC ",
  "st_wpn_vintorez_descr": "Ein spezielles Armeescharfschützengewehr, das eigens für geräuschloses Schießen ohne Mündungsfeuer im Rahmen von Sondereinsätzen entwickelt wurde, bei denen es für den Schützen ernste Konsequenzen haben könnte, wenn er entdeckt würde. Das Vintar BC bietet sehr gute panzerbrechende Eigenschaften, eine große Stoppwirkung und ein integriertes optisches Scharfschützenzielfernrohr. Viele Stalker schätzen diese Waffe trotz ihres kleinen Magazins sehr.",
  "st_wpn_svu": "SVUmk-2",
  "st_wpn_svu_descr": "Eine modernisierte Version des SVDm-2 Scharfschützengewehrs im kompakten Bullpup-Design für schnelle Eingreiftruppen. Das Gewehr erlaubt schnelleres Präzisionsfeuer und ist deutlich leichter, während seine Genauigkeit bei Einzelschüssen auf kurze und mittlere Distanzen der seines Vorgängers ähnelt. Wegen dieser Eigenschaften ist die Waffe bei zahllosen Stalkern sehr beliebt.",
  "st_wpn_svd": "SVDm-2",
  "st_wpn_svd_descr": "Ein Armeescharfschützengewehr, das seit über 50 Jahren auf dem Markt ist und sich mit einer außergewöhnlichen Zuverlässigkeit und einfachen Bedienung einen hervorragenden Ruf erarbeitet hat. Das SVDm-2 wird normalerweise von der Armee eingesetzt, um die effektive Reichweite ihrer Einheiten zu erhöhen. Aber auch Stalker schätzen diese Waffe wegen ihrer panzerbrechenden Eigenschaft, mit der man Mutantenhaut und Armeepanzerungen durchdringen kann.",
  "st_wpn_rg6": "Bulldog-6",
  "st_wpn_rg6_descr": "Dieser Revolver-Granatwerfer verfügt über sechs gezogene Frontladerläufe, die alle einem Unterlaufgranatwerfer entsprechen. Die Trommel wird ebenfalls von vorne geladen. Die Waffe wird häufig für das schnelle Unterdrücken von gegnerischen Feuerstellungen und - im freien Feld - gegen verschanzte Feinde oder besonders starke Mutanten eingesetzt.",
  "st_wpn_rpg7": "RPG-7u",
  "st_wpn_rpg7_descr": "Dieser Granatwerfer aus den 60er Jahren gelangte aus Armeelagern in die Zone. Die Waffe hat ein rückstoßfreies Einzelschusssystem mit glattem Lauf und einem hinten offenen Rohr. Sie verfügt über ein optisches PGO-27 Zielfernrohr mit 2,7-facher Vergrößerung. Obwohl sie wegen ihrer Größe und ihres Gewichts nicht gerade wie geschaffen für Stalker ist, hat sie dank ihrer zerstörerischen Wirkung und der einfachen Handhabung ihre Anhänger in der Zone.",
  "st_wpn_g36": "GP37",
  "st_wpn_g36_descr": "Ein neues Mitglied der Gewehrfamilie aus westlicher Produktion, das sich erheblich von seinen Vorgängern unterscheidet. Es hat eine Automatikbasis mit einem halbverriegelten Verschlusssystem und ähnelt mehr einem amerikanischen, gasbetriebenen automatischen Sturmgewehr mit einem kurzhubigen Gaskolben. Diese Änderungen machen das Gewehr zu einem hervorragenden Beispiel einer modernen Waffe - leicht, zuverlässig und ergonomisch.",
  "st_wpn_fn2000": "FT-200M",
  "st_wpn_fn2000_descr": "Diese futuristisch anmutende Waffe im Bullpup-Design ist eigentlich ein seriengefertigtes modulares System, das aus einem Gewehr und einer Granatenvorrichtung mit einer computergestützten Feuersteuerung und einem 40mm-Granatwerfer besteht. Trotz ihrer Größe ist die Waffe äußerst ergonomisch, lässt sich einfach bedienen und profitiert von ihren guten technischen Eigenschaften.",
  "st_wpn_rp": "RP-74",
  "st_wpn_rp_descr": "Dieses Maschinengewehr mit Munitionsgurt ist eine tragbare Modifikation mit einer komplizierten Zweistufen-Munitionszuführung. Trotz seines Gewichts und seiner niedrigen Genauigkeit hat dieses leichte MG seine Anhänger in der Zone. Es wird hauptsächlich eingesetzt, um während Fraktionskämpfe zahlenmäßig überlegene feindliche Truppen abzuwehren und Mutantenverstecke zu säubern.",
  "st_addon_scope": "PSO-1m Zielfernrohr",
  "st_addon_scope_descr": "Ein weit verbreitetes optisches Zielfernrohr mit fester 5-facher Vergrößerung aus sowjetischer Produktion. Wie üblich in den Ländern des Warschauer Paktes wird es mit einer Prismenschiene auf Waffen montiert.",
  "st_addon_scope_x2.7": "PSU-1 Zielfernrohr",
  "st_addon_scope_x2.7_descr": "Ein optisches Zielfernrohr mit 2,7-facher Vergrößerung für den urbanen Einsatz bei mittleren Distanzen. Es wird mit einer Prismenschiene auf Waffen montiert.",
  "st_addon_scope_detector": "PSS-2x Zielfernrohr",
  "st_addon_scope_detector_descr": "Ein optisches Zielfernrohr mit fester 5-facher Vergrößerung und integriertem Wärmesucher, mit dem für den menschlichen Körper typische Wärmequellen identifiziert werden können. Es wurde für Sondereinsatzkräfte konzipiert und wird mit einer Prismenschiene auf Waffen montiert.",
  "st_addon_scope_night_vision": "NSPU-3 Zielfernrohr",
  "st_addon_scope_night_vision_descr": "Ein Nachtsichtzielfernrohr mit fester 5-facher Vergrößerung und Bildverstärker für den Einsatz im Dunkeln. Es wird mit einer Prismenschiene auf Waffen montiert.",
  "st_addon_scope_susat": "SUSAT 4-fach Zielfernrohr",
  "st_addon_scope_susat_descr": "Ein Zielfernrohr mit fester 4-facher Vergrößerung, das hauptsächlich in westlichen Ländern hergestellt wird. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert und häufig auf kleineren Waffen für zielgenaues Feuern aus mittlerer bis großer Distanz eingesetzt.",
  "st_addon_scope_susat_x1.6": "SUSAT 1,6-fach Zielfernrohr",
  "st_addon_scope_susat_x1.6_descr": "Optisches SUSAT-Zielfernrohr mit 1,6-facher Vergrößerung für den Einsatz bei kurzen bis mittleren Distanzen. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert.",
  "st_addon_scope_susat_custom": "SUSAT Mera Zielfernrohr",
  "st_addon_scope_susat_custom_descr": "Ein anpassbares Langreichweitenzielfernrohr mit 1,6- bis 4-facher Vergrößerung, das eine automatische Justierung für eine größere Effektivität bietet. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert.",
  "st_addon_scope_susat_dusk": "SUSAT Twilight 1,6-fach Zielfernrohr",
  "st_addon_scope_susat_dusk_descr": "Optisches SUSAT-Zielfernrohr mit 1,6-facher Vergrößerung und höherer Kontrastdarstellung für den Einsatz bei schlechten Lichtverhältnissen. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert.",
  "st_addon_scope_susat_night_vision": "SUSAT Night 4-fach Zielfernrohr",
  "st_addon_scope_susat_night_vision_descr": "Ein Zielfernrohr mit fester 4-facher Vergrößerung und Nachtsichtgerät für den Einsatz bei Dunkelheit sowie großen Distanzen. Es wird mit einer Picatinny-Schiene nach NATO-Standard auf Waffen montiert.",
  "st_addon_silencer": "Schalldämpfer",
  "st_addon_silencer_descr": "Ein wirkungsvoller Schalldämpfer, der je nach Bedarf angepasst werden kann. Der Körper um den Lauf beinhaltet ein feines Messingsieb, während die Frontpartie aus einer Reihe von Metallwänden mit Öffnungen für den Projektildurchlass besteht. Das Schalldämpferset enthält zudem Adapter und Abdichtungen für die meisten Waffen. In der Regel wird der Schalldämpfer für das Dezimieren gegnerischer Reihen eingesetzt, ohne Aufmerksamkeit zu erregen.",
  "st_grenade_launcher": "GP-25 Koster",
  "st_grenade_launcher_descr": "Ein einzelschüssiger Unterlaufgranatwerfer mit gezogenem Lauf für Sturmgewehre, der in Ländern des Warschauer Paktes hergestellt wird. Der Feuermechanismus ist selbstspannend und weist einen manuellen Sicherungshebel auf. Zudem wird das Auslösen automatisch verhindert, wenn der Granatwerfer nicht korrekt am Gewehr angebracht ist. Benötigt VOG-25 Granaten.",
  "st_grenade_launcher_m203": "M203",
  "st_grenade_launcher_m203_descr": "Ein modifizierter M203 Granatwerfer, der um 3 Zoll verkürzt wurde. Er wird mit einer Picatinny-Schiene auf Waffen montiert. Aufgrund einer geänderten Montierung wird dieser Granatwerfer weltweit häufig eingesetzt.",
  "novice_outfit_name": "Ledermantel",
  "novice_outfit_description": "Ein gewöhnlicher schwarzer Ledermantel. Hat keinen weiteren Nutzen, als den Träger nachts warm zu halten oder ihn vor dem Biss eines blinden, alten Hundes zu schützen. Obwohl der Mantel nicht besonders bequem ist, wird er von Stalkern in der Zone häufig getragen - entweder weil sie sich gut damit im Dunkeln verstecken können oder wegen seines \u0022coolen\u0022 Aussehens.",
  "specops_outfit_name": "Berill-5M Kampfanzug",
  "specops_outfit_description": "Dieser Kampfanzug besteht aus einer berylliumbeschichteten Armeepanzerung der PS5-Serie, die für den Einsatz in der Zone modifiziert wurde. Sie wurde für Angriffsoperationen in hochradioaktiven Gebieten konzipiert und ist in Gebieten mit hoher anomaler Aktivität ineffektiv. Stalker bekommen sie im Tausch von Beute mit Armeebediensteten. Weist keinen Artefaktbehälter auf.",
  "military_outfit_name": "Bulat-Kampfanzug",
  "military_outfit_description": "Dieser moderne Armeekampfanzug ist für Einsätze in Anomaliegebieten gedacht. Er besteht aus einem schweren PSZ-12p Armeekampfanzug, einem integrierten Kompensationsanzug und einem Schutzanzug gegen Anomalien. Die Panzerung schützt hervorragend vor Projektilen und Splittern, ohne die Beweglichkeit des Trägers stark zu beeinträchtigen. Weist keinen Artefaktbehälter auf.",
  "scientific_outfit_name": "SEVA-Schutzanzug",
  "scientific_outfit_description": "Dieser Anzug aus einem der Kiewer Forschungsinstitute ist eine großartige Alternative zu den selbstgemachten Stalkeranzügen. Die integrierte Körperpanzerung kann zwar nur eine Pistolenkugel aufhalten, aber der Schutz gegen Anomalien und Strahlung ist unübertroffen. Dieser komplett aufrüstbare Anzug mit zwei Artefaktbehältern ist die erste Wahl für viele erfahrene Stalker.",
  "exo_outfit_name": "Exoskelett",
  "exo_outfit_description": "Experimenteller Prototyp eines militärischen Exoskeletts, der wegen der hohen Kosten und einiger Konstruktionsmängel nie in Serienproduktion ging. Da aber damit das maximal tragbare Gewicht enorm steigt und daher Nachfrage dafür herrscht, werden geringe Stückzahlen in unterirdischen Fabriken außerhalb der Ukraine hergestellt. Weist einen integrierten Artefaktbehälter auf.",
  "svoboda_light_outfit_name": "Freiheit-Sturmanzug",
  "svoboda_light_outfit_description": "Dieser leichte Stalkerschutzanzug wird von Handwerkern der Freiheit hergestellt. Das Material wird mit \u0022Horizont\u0022 behandelt, einer speziellen Lösung, die die Fraktion durch systematisches Ausprobieren entwickelt hat, um den Schutz vor Anomalien zu verbessern. Wie auch der Freiheit-Wachanzug weist der Sturmanzug eine integrierte Körperpanzerung und Artefaktbehälter auf.",
  "svoboda_heavy_outfit_name": "Freiheit-Wachanzug",
  "svoboda_heavy_outfit_description": "Dieser Stalkerschutzanzug der Freiheit mit verstärkter Körperpanzerung ist ein guter Kompromiss zwischen Kampf- und Anomalieschutz. Die integrierte Panzerung besteht aus einer Schutzplatte und 10 Kevlarschichten, die eine Pistolenkugel aufhalten können. Der Anzug wird mit dem recht teuren Schutzmittel \u0022Souverän\u0022 gegen Anomalien behandelt. Weist einen Artefaktbehälter auf.",
  "csky_heavy_outfit_name": "CS-3a Körperpanzerung",
  "csky_heavy_outfit_description": "Einst wurde diese Körperpanzerung von Clear Sky getragen, aber seit der Auslöschung der Fraktion dient der Anzug nur mehr der Erinnerung daran, dass in der Zone selbst ein perfekter Schutzanzug keine Sicherheit garantiert. Dieser Anzug kann einen Pistolenschuss aufhalten, zudem ist der Träger gut geschützt vor Anomalien. Weist einen integrierten Artefaktbehälter auf.",
  "dolg_outfit_name": "PS5-M Universalschutzanzug",
  "dolg_outfit_description": "Diese moderne Version des Wächterschutzanzugs ist für Stalkerrekruten geeignet, die an leichte Anzüge gewöhnt sind. Sie bietet im Gegensatz zur PSZ-Serie guten Schutz gegen Anomalien und kann zugleich den Schuss einer Pistole aufhalten. Es kann kein Artefaktbehälter an dem Anzug angebracht werden, aber er kann stattdessen mit einem Kampfhilfssystem ausgestattet werden.",
  "dolg_heavy_outfit_name": "PSZ-9d Wächterpanzerung",
  "dolg_heavy_outfit_description": "Diese Frühversion des Wächterschutzanzugs ist eine für die Zone modifizierte Spetsnaz PSZ-9 Körperpanzerung. Sie kann einem Gewehrschuss widerstehen, aber diese Effektivität wird mit hohem Gewicht, ausladender Größe und kaum vorhandenem Anomalieschutz erkauft. Der Anzug kann zwar nicht mit einem Artefaktbehälter ausgestattet werden, aber dafür mit einem Kampfhilfssystem.",
  "st_helm_respirator": "Gasmaske",
  "st_helm_respirator_descr": "Eine gewöhnliche Gasmaske aus Kunststoff und Gummi, die radioaktive Partikel und giftige Substanzen aus der Luft filtert. Dank ihrer universellen Einsetzbarkeit wird sie von vielen Anfängern wie auch Veteranen geschätzt. Die Gasmaske bietet keinen physischen Schutz.",
  "st_helm_hardhat": "Stahlhelm",
  "st_helm_hardhat_descr": "Ein total veralteter Armeestahlhelm ohne jegliche Zusätze. Er schützt weder vor Anomalien noch vor Strahlung, kann aber Projektile abwehren. Dieser Helm war nie besonders beliebt in der Zone, außer während einer kurzen, bewaffneten Auseinandersetzung zwischen den Fraktionen.",
  "st_helm_protective": "Schutzhelm",
  "st_helm_protective_descr": "Ein leichter Helm mit einem luftdichten Visier, der vor Anomalien schützen soll. Nach dem Design zu urteilen, stammt dieser Helm aus der gleichen Forschungsschmiede wie der SEVA-Schutzanzug. Der Einsatzzweck des Schutzhelms könnte durchaus in der Kombination mit Armeekampfanzügen bei Operationen in extremen Anomaliegebieten liegen.",
  "st_helm_tactic": "Taktischer Helm",
  "st_helm_tactic_descr": "Ein westliches Modell eines taktischen Helms ohne Tarnbemalung. Bisher ist ungeklärt, wie dieser Helm in die Zone gelangt ist. Er ist dafür gedacht, mit zahlreichen Scannern und Geräten für die Satellitenkommunikation einem Truppanführer die strategische Überlegenheit über den Gegner zu gewährleisten. Diese Funktionen sind in diesem speziellen Helm jedoch nicht integriert. Er ist mit einer mehrschichtigen Kevlarummantelung und gepanzerten Elementen zum Schutz der elektronischen Bauteile ausgestattet. Darüber hinaus bietet er einen Atemschutz und ein Nachtsichtgerät der ersten Generation.",
  "st_helm_battle": "Sphere-M12 Helm",
  "st_helm_battle_descr": "Ein Aluminium-/Titan-Helm mit Stoffüberzug, der Platz für weitere Stahlplatten zur Panzerung bietet, sowie mit einer gepanzerten Gesichtsmaske. Der Sphere-M12 wird normalerweise in Kombination mit der Spetsnaz-Körperpanzerung der PSZ-Reihe eingesetzt. Aufgrund der Atemmaske und des integrierten Nachtsichtgeräts der ersten Generation sowie des maximalen Schutzes für den Kopfbereich ist der Helm in der Zone recht beliebt. Verfügt über Elektronikfelder.",
  "st_detector1": "Echo-Detektor",
  "st_detector1_descr": "Dieser veraltete Detektor für Anomalien gibt ein Alarmsignal aus, wenn man sich einer Anomalie nähert und dabei Anomaliepartikel in eine spezielle Kammer des Geräts eindringen. Er kann auch Artefakte aufspüren und zeigt die Entfernung zum nächsten Artefakt an (je nach Distanz ändert sich die Frequenz des ausgegebenen Tons). Um in den Artefaktsuchmodus zu gelangen, muss die vordere Abdeckung geöffnet werden. Aufgrund der einfachen Bauart kann der Echo-Detektor lediglich zum Aufspüren der gewöhnlichsten Artefakte genutzt werden.",
  "st_detector2": "Peil-Detektor",
  "st_detector2_descr": "Dieser Anomaliedetektor der neuesten Generation kann Anomalieformationen aufspüren und verfügt über ein Farbdiodenfeld, das nicht nur die Richtung von Artefakten anzeigt, sondern auch die Entfernung. Um in den Artefaktsuchmodus zu gelangen, muss die vordere Abdeckung geöffnet werden. Leider wurde das Gerät mit einer veralteten Liste von erfassbaren Artefakten programmiert.",
  "st_detector3": "Veles-Detektor",
  "st_detector3_descr": "Ein wissenschaftlicher Detektor der neuesten Generation. Mit drei modernen Detektorkammern werden die Positionen der Artefakte auf einem speziellen Bildschirm angezeigt. Im geschlossenen Zustand registriert das Gerät nur Radioaktivität und Anomalien. Um in den Artefaktsuchmodus zu gelangen, muss die vordere LED-Anzeige geöffnet werden. Im Suchmodus kann der Detektor alle wissenschaftlich bekannten Artefakte aufspüren.",
  "st_wpn_pm_actor": "Ehren-PMm",
  "st_wpn_pm_actor_descr": "Eine alte PMm, die Degtarew als Zeichen der Anerkennung überreicht wurde, und zwar \u0022Für das erfolgreiche Ausführen höchstgefährlicher Staatsbefehle sowie für Tapferkeit und Mut bei der Ausübung seiner Pflichten\u0022.",
  "st_wpn_sig550_strelok": "Streloks SGI-5k",
  "st_wpn_sig550_strelok_descr": "Ein SGI-5k Sturmgewehr aus der Schweiz. Auch wenn es nicht mehr wirklich neu ist, kann man leicht erkennen, dass sich der vorherige Besitzer sehr gut um die Waffe gekümmert hat: Sie wurde auseinandergenommen und wieder zusammengesetzt, nachdem jede Komponente auf optimale Leistung hin feinjustiert wurde. Dadurch ist die Stoppwirkung erhöht. Der Buchstabe \u0022S\u0022 und 16 kleine Kerben sind in den Kolben der Waffe eingeritzt.",
  "st_wpn_pkm_zulus": "Zulus RP-74",
  "st_wpn_pkm_zulus_descr": "Diese Waffe hat zuvor Zulu gehört. Ihre Spezialfunktionen beinhalten u.a. eine erhöhte Munitionierung und einen besonders verlässlichen Abzugsmechanismus. Die Modifikationen haben zwar das Gesamtgewicht der Waffe erhöht, aber das war für den letzten Besitzer kein Problem.",
  "st_wpn_wincheaster1300_trapper": "Predator",
  "st_wpn_wincheaster1300_trapper_descr": "Eine maßgeschneiderte Pump-Action-Schrotflinte, die früher Trapper gehörte. Der Jäger hatte nur eine Anforderung an diese Waffe: Sie sollte Raubtiere mit einem Schuss töten können. Diese Philosophie beruhte auf der Überzeugung, dass ein Monster, gleich wie viele Menschen es getötet hat, auch nur ein Lebewesen ist und daher nicht leiden sollte.",
  "st_wpn_desert_eagle_nimble": "Steppe Eagle",
  "st_wpn_desert_eagle_nimble_descr": "Eine handgefertigte Pistole, die auf der Grundlage des Black Kite entworfen wurde. Die Komponenten sind fein darauf abgestimmt, dass für eine Handfeuerwaffe dieser Art eine nahezu unglaubliche Schussgenauigkeit gewährleistet wird.",
  "st_wpn_groza_nimble": "Storm",
  "st_wpn_groza_nimble_descr": "Diese russische Modifikation des Tunder S14 ist ein experimentelles Sturmgewehr-Granatwerfer-System. Sie wurde speziell für den Einsatz in der Zone entwickelt und weist insbesondere ein vergrößertes Magazin auf.",
  "st_wpn_mp5_nimble": "Frasier",
  "st_wpn_mp5_nimble_descr": "Prototyp einer Maschinenpistole, der auf dem hervorragenden Viper 5-Modell basiert. Die Frasier wurde für den Kampfeinsatz bei kurzen und kürzesten Distanzen konzipiert. Sie profitiert von einem größeren Kaliber, einer erhöhten Feuerrate und einer verbesserten Schussgenauigkeit.",
  "st_wpn_sig220_nimble": "Alpine",
  "st_wpn_sig220_nimble_descr": "Ein einzigartiges Modell der SIP-t M200 Handfeuerwaffe. Teil einer kleinen, limitierten Edition, die für eine unbekannte Sondereinheit hergestellt wurde. Dieses Modell profitiert von einem größeren Magazin, einem extrem widerstandsfähigen Stahllauf und einem höchst widerstandsfähigen Polymergehäuse.",
  "st_wpn_spas12_nimble": "Karbonator",
  "st_wpn_spas12_nimble_descr": "Eine Armeeschrotflinte, die auf SPA-14-Basis speziell für Sturmtruppen entwickelt wurde. Wie auch ihr Vorgängermodell beherrscht sie Automatikfeuer, trumpft jedoch aufgrund ihres ausgeglichenen stoßfreien Systems mit einer besseren Rückstoßdämpfung auf.",
  "st_wpn_svd_nimble": "Lynx",
  "st_wpn_svd_nimble_descr": "Eine handgefertigte Version des SVDm-2 Scharfschützengewehrs. Äußerlich mag es keine Unterschiede geben, aber diese Version bietet dennoch eine ideale Mischung aus Schussgenauigkeit und Stoppwirkung.",
  "st_wpn_svu_nimble": "SVU2-A",
  "st_wpn_svu_nimble_descr": "Dieses verkürzte Scharfschützengewehr mit erhöhter Feuerrate ist der nächste Schritt in der Evolution des SVUmk-2 Scharfschützengewehrs. Es gehörte früher Max, der legendären Wache von den Freiheitlern.",
  "st_wpn_usp_nimble": "March",
  "st_wpn_usp_nimble_descr": "Eine kompakte, großkalibrige Pistole mit kurzer Verschlussbewegung und leichtem Verschlusssystem. Gehörte früher einem Söldner namens Wolfshund. Scheint eine modifizierte Version der UDP Compact Pistole zu sein.",
  "st_wpn_vintorez_nimble": "Tide",
  "st_wpn_vintorez_nimble_descr": "Eine Waffe, die auf der Basis des schallgedämpften Scharfschützengewehrs für die Armee entwickelt wurde. Das Gewehr hat eine größere Stoppwirkung als sein Vorgängermodell Vintar BC, dafür allerdings eine geringere Feuerrate. Der Schütze kann mit dieser Waffe einen Gegner nach dem anderen ausschalten, ohne seine Position preiszugeben.",
  "st_compass": "Kompass",
  "st_compass_descr": "Ein seltenes Artefakt - es ist schon einige Jahre her, seit eines davon gefunden wurde. Es kann Lücken in Anomaliefeldern aufspüren. Mit diesem Artefakt, so heißt es, kann man die kompliziertesten Anomaliefelder unbeschadet durchqueren. Allerdings wissen nur die Wenigsten, wie man richtig mit dem Kompass-Artefakt umgeht.",
  "st_zat_b20_noah_pda_name": "Noahs PDA",
  "st_zat_b20_noah_pda_desc": "Eine der Tonaufnahmen klingt besonders wahnsinnig: \u0022Hier sind also diese verdammten Mutanten! Sie sind auf das Plateau geklettert, weil sie dachten, dass Noah sie dort nicht erwischt... Vermutlich wissen sie nicht, dass ich meinen ganz persönlichen Weg dort hinauf am nördlichen Bauernhof vorbei habe... Auf uns wartet eine Menge Spaß, ihr Arschlöcher!\u0022",
  "st_af_quest_b14_twisted": "Verändertes Rad",
  "st_af_quest_b14_twisted_descr": "Dies war früher das Ruder des Baggerschiffs. Mittlerweile hat es sich teilweise in ein merkwürdiges Artefakt verwandelt. Es sind keine besonderen Eigenschaften festzustellen, außer dem sichtbaren Leuchten und etwas Radioaktivität.",
  "st_toolkit_1_name": "Einfaches Werkzeug",
  "st_toolkit_1_desc": "Ein recht einfacher Werkzeugkasten. Wohl nicht geeignet für feinere Arbeiten, aber angesichts des Werkzeugmangels in der Zone könnte das Werkzeugset für genügsame Techniker von Nutzen sein.",
  "st_zat_b12_documents_2": "Interner Befehl 423",
  "st_zat_b12_documents_2_descr": "Streng geheim. Befehl von Oberst P. P. Slawin.\\nLaut diesem Befehl haben sich die Mitglieder der Chemieschutzeinheit 423 mit folgenden Informationen vertraut zu machen:\\n1. Die Schlüssel für den Behälter mit der chemischen Lösung Perin B3 sind im Besitz von Oberst P. P. Slawin (Schlüssel A) und Oberstleutnant K. S. Wlasow (Schlüssel B).\\n2. Konvoireihenfolge (beginnend vorne): Fahrzeug des stellvertretenden Einheitskommandeurs, Geleitfahrzeug 8, Schützenpanzer 1, Transportfahrzeug 1, Schützenpanzer 3, Geleitfahrzeug 2, Fahrzeug des Einheitskommandeurs (P. P. Slawin).\\nKopien des Befehls sind Oberstleutnant K. S. Wlasow und Oberleutnant R. B. Nasarenku zu überreichen.",
  "st_zat_b40_notebook_name": "Notebook eines Söldners",
  "st_zat_b40_notebook_desc": "In einer Unmenge von Spam wurde eine Nachricht auf diesem Notebook als wichtig markiert:\\n\u0022Richte ein Lager in der Nähe der Kläranlage ein und alle, die bei diesem Job mitmachen, werden dich dort treffen. Black musst du nicht erwarten, denn er und seine Männer werden wegen einer anderen Mission bei Jupiter sein. Das Militär hat alle Flüge in die Zone ausgesetzt, daher droht von der Seite keine Gefahr. Wenn die Stalker einen Weg nach Pripyat finden, schicken wir einen Ortskundigen los und warten dort auf die Männer des Auftraggebers - sie werden uns den Weg zum Labor zeigen.\\nSchakal.\u0022",
  "zat_b39_joker_pda_name": "Jokers PDA",
  "zat_b39_joker_pda_description": "Nachricht auf dem PDA: \u0022Ich bin mir sicher, dass sich das Artefakt auf dem Baum selbst befindet. Ich könnte vom Hügel aus auf den Baum klettern... hoffentlich gibt es dort auf den Hügeln keine Mutanten. Es ist echt blöd, dass ich nach dem Streit mit Kardan und Barge alleine hierher kommen musste. Aber wenn ich das Artefakt zurückbringe, werden sie sehen, dass ich Recht hatte...\u0022",
  "st_toolkit_2_name": "Feinwerkzeug",
  "st_toolkit_2_desc": "Eine brauchbare Werkzeugsammlung. Sie scheint von einem erfahrenen Techniker sorgfältig für seine eigenen Zwecke zusammengestellt worden zu sein. Trotz des Alters ist das Werkzeug in gutem Zustand.",
  "st_zat_a23_gauss_rifle_docs": "Dokumente über Forschungsobjekt 62",
  "st_zat_a23_gauss_rifle_docs_descr": "Diese Dokumente beschreiben den Betriebsmechanismus und die wichtigsten technischen Eigenschaften des elektromagnetischen Geräts.\\nIn den Dokumenten findet sich folgender Hinweis: \u0022Die Dokumente müssen ins Zentrallabor X8 zurückgebracht werden. Ich werde beschäftigt sein, also müssen Sie das selbst übernehmen. Benutzen Sie die Magnetkarte im Servicezentrum Jubilejni von Pripyat, um in das zweite Untergeschoss zu gelangen. Von dort aus finden Sie schon den Weg. Die Zugangskarte liegt bei.\\nN. Lebedew.\u0022\\nDiese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst.",
  "ammo-gauss": "Batterien",
  "ammo-gauss_descr": "Batterien, die eingekapselte Teile des Artefakts \u0022Blitz\u0022 als Energiequelle nutzen. Hergestellt mit High-Tech-Ausrüstung.",
  "st_detector4": "Prototyp Swarog-Detektor",
  "st_detector4_descr": "Der Prototyp eines Scanners für Anomaliefrequenzen mit erweiterten Funktionen. Dieses Gerät bietet ein Programm, mit dem man statische Gebiete anomaler Aktivität identifizieren und weiterhin Artefakte aufspüren kann. Die Positionen der Anomaliegebiete und Artefakte werden auf einer speziellen Anzeige dargestellt. Der Artefaktsuchmodus, der durch das Öffnen der vorderen LED-Anzeige aktiviert wird, wurde so eingestellt, dass Anomalieformationen entdeckt werden können, die momentan wissenschaftlich noch gar nicht erfasst sind.",
  "st_oasis_heart": "Herz der Oase",
  "st_oasis_heart_descr": "Dieses Artefakt wurde im Zentrum der legendären Oase gefunden. Offenbar ist es eine kristallisierte Pflanze, die die heilenden Kräfte der Oase übernommen hat. Im Gegensatz zur Oase ist dieses Artefakt jedoch extrem radioaktiv.",
  "jup_a9_conservation_info": "Dokumente mit Notizen",
  "jup_a9_conservation_info_desc": "In den Dokumenten wird erwähnt, dass die Unterführung \u0022Pripyat 1\u0022 auf Befehl der Abteilung 1 nach der Versiegelung des Aufzugs mit einer Mischung aus Kohlenstoffdioxid und einem chemischen Zusatzstoff geflutet wurde. Folglich wurden alle Mitarbeiter angewiesen, chemische Schutzanzüge mit geschlossenem Atemkreislauf zu tragen.",
  "jup_a9_delivery_info": "Brief über die Lieferung von Forschungsobjekt 62",
  "jup_a9_delivery_info_desc": "\u0022Aufgrund der anomalen Aktivitäten ist der Transport von Forschungsobjekt 62 über offenes Gelände nicht möglich. Benutzen Sie daher die Unterführung \u0027Pripyat 1\u0027. Der Plan der Lieferung und der darauffolgenden Schließung der Unterführung wurde an die Abteilung 1 übermittelt.\u0022",
  "jup_a9_evacuation_info": "Ordner mit Befehlen",
  "jup_a9_evacuation_info_desc": "In diesen Dokumenten wird die Evakuierung des Produktionskomplexes aus der Jupiter-Anlage in unterirdische Labore erwähnt. Diese Angelegenheit soll in der Laborabteilung diskutiert worden sein. ",
  "jup_a9_losses_info": "Lieferplan",
  "jup_a9_losses_info_desc": "\u0022Zeitplan für die Lieferung von Forschungsobjekt 62: 14.7. - 20 Einheiten (1 beschädigt); 21.7. - 32 Einheiten (2 beschädigt); 28.7. - 26 Einheiten (1 beschädigt). Der Versandschein mit Informationen über die Verluste bei der Lieferung wurde an die Anlagenverwaltung geschickt. Eine Kopie davon ging auch in die Reparaturwerkstatt.\u0022",
  "jup_a9_meeting_info": "Notizbuchseite",
  "jup_a9_meeting_info_desc": "Die folgende Entscheidung wurde bei dem Treffen gefällt: Die Versandabteilung muss sich auf die Evakuierung der Produktionsanlage von Forschungsobjekt 62 konzentrieren.",
  "jup_a9_power_info": "Dienstprotokoll",
  "jup_a9_power_info_desc": "\u0022... 18:30 - alle Abschnitte der P-1-Unterführung wurden luftdicht verschlossen. 19:00 - Eisenbahntore wurden luftdicht versiegelt; die Tore mussten verschweißt werden. 19:45 - Aufzugtüren wurden verriegelt; die Bedienung des Verriegelungsmechanismus hat die Aktivierung des Reservegenerators erforderlich gemacht, da der Strom in der Unterführung bereits abgestellt war. 20:00 - die Chemiewerkstatt hat die Flutung der Unterführung mit Gas eingeleitet. 22:00 - alle Arbeiten an der Versiegelung der Unterführung wurden abgeschlossen, alle Dokumente wurden an Abteilung 1 übermittelt.\u0022",
  "jup_a9_way_info": "Baupläne der Unterführung",
  "jup_a9_way_info_desc": "Baupläne der Unterführung \u0022Pripyat 1\u0022, aus denen hervorgeht, dass sich die Unterführung unter der Stadt Pripyat befindet. Das Dokument weist Notizen auf: 1. Aufzugstore versiegeln. 2. Unterführung mit Gas aus Chemiewerkstatt versiegeln.",
  "jup_b200_tech_materials_acetone": "Kolophonium-Dose",
  "jup_b200_tech_materials_acetone_descr": "Eine Dose Kolophonium, das man beim Löten verwendet. Recht selten in der Zone, was auch der Grund dafür sein dürfte, dass hiesige Techniker oft einfach nur Isolierband benutzen, um defekte Ausrüstung zu reparieren.",
  "jup_b200_tech_materials_textolite": "Textolitplatte",
  "jup_b200_tech_materials_textolite_descr": "Textolit ist einer der wichtigsten Bestandteile von gedruckten Schaltungen. Die Gefühle eines Elektrotechnikers beim Anblick einer unbenutzten Textolitplatte sind nicht weniger intensiv als die eines Schriftstellers beim Anblick eines leeren Blattes Papier.",
  "jup_b200_tech_materials_wire": "Kupferdrahtrolle",
  "jup_b200_tech_materials_wire_descr": "Kupferdraht ist ein hervorragender Leiter und zugleich eine Grundmetallquelle. Vor allem wegen Letzterem ist solcher Draht sehr selten in der Zone. So gut wie alle Kupferdrahtvorräte wurden in den 90er Jahren aufgespürt, eingeschmolzen und in Wiederverwertungsanlagen gebracht.",
  "jup_b200_tech_materials_capacitor": "Eine Packung Widerstände",
  "jup_b200_tech_materials_capacitor_descr": "Eine Packung Widerstände - eine der grundlegendsten elektrischen Komponenten. Sie sind nicht allzu selten in der Zone, da sie für die Aufrüstung von High-Tech-Ausrüstung verwendet werden, aber diese Sorte von Widerständen wird normalerweise nicht benötigt.",
  "jup_b200_tech_materials_transistor": "Ein Behälter mit Transistoren",
  "jup_b200_tech_materials_transistor_descr": "Ein Behälter mit Transistoren - das sind Halbleiter, die elektrische Signale erzeugen, umwandeln und verstärken. Von Transistoren träumen alle Funktechniker in der Zone.",
  "st_jup_b205_sokolov_note_name": "Sokolows Nachricht",
  "st_jup_b205_sokolov_note_desc": "Ein altes Blatt Papier mit dem Wachplan und der Zahl 1421 darunter. Über den alten Text wurde nachträglich folgende Nachricht geschrieben: \u0022Leutnant W. I. Sokolow. Nach dem Absturz des Hubschraubers habe ich mich zur Evakuierungsstelle B205 begeben. Zwei Tage lang wurde kein Evakuierungsversuch unternommen. Es ist aber zu riskant, hier zu bleiben. Daher habe ich mich entschlossen, B205 zu verlassen und zum mobilen Labor der wissenschaftlichen Expedition zu gehen. Das Labor befindet sich nordöstlich der Evakuierungsstelle.\u0022",
  "st_toolkit_3_name": "Kalibrierungswerkzeug",
  "st_toolkit_3_desc": "Ein professionelles Werkzeugset für die Feineinstellung von Ausrüstungsgegenständen. Der Hinweis auf dem Behälter besagt, dass das Werkzeug in Deutschland hergestellt wurde. Das Werkzeugset enthält alles Notwendige, um so gut wie jede Feineinstellung und Kalibrierung vornehmen zu können.",
  "st_pri_a19_lab_x18_info_name": "Bericht einer Studie von biologischen Proben",
  "st_pri_a19_lab_x18_info_descr": "Hierbei handelt es sich um einen Bericht über die Studie von biologischen Proben aus dem Labor X18. Die Proben wurden informationellen Feldwirkungen unterschiedlicher Intensität ausgesetzt. Der Bericht beschreibt höchst detailliert die Mutationen der Lebewesen, nachdem sie den Emissionen ausgesetzt wurden.\\nDiese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst.",
  "st_lx8_service_instruction_name": "Bedienungsanleitung für Forschungsobjekt 62",
  "st_lx8_service_instruction_descr": "Die Bedienungsanleitung beschreibt, wie das Forschungsobjekt 62 handzuhaben ist. Es wird betont, dass keinerlei Änderungen wegen einer etwaigen Krümmung der Projektilflugbahn oder aufgrund des Windes notwendig sind, weil diese Aspekte innerhalb der effektiven Reichweite der Waffe keine Rolle spielen würden.\\nDiese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst.",
  "st_pri_a19_lab_x16_info_name": "Forschungsunterlagen",
  "st_pri_a19_lab_x16_info_descr": "Diese Dokumente befassen sich mit den Nebenentdeckungen der Forschungen, insbesondere der Entdeckung, dass Lebewesen gerichtete Psi-Emissionen erzeugen können. Als Teil der Forschungen, die im Labor X16 stattfanden, ist so ein biologischer Feldsender, im Grunde genommen ein riesiges Gehirn, entstanden.\\nDiese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst.",
  "st_pri_a19_lab_x10_info_name": "Regenbogen-Sender - grundlegende technische Eigenschaften",
  "st_pri_a19_lab_x10_info_descr": "Diese Dokumente beschreiben die technischen Eigenschaften der Antenne und wie sie von den geplanten Werten abweichen. Auf der Rückseite befindet sich eine Notiz, aus der hervorgeht, dass die Dokumente im Labor X10 gefertigt wurden.\\nDiese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst.",
  "st_pri_a19_lab_x7_info_name": "Transferbefehl",
  "st_pri_a19_lab_x7_info_descr": "Diese Dokumente beziehen sich auf den Transfer des Forschungsteams und aller Materialien in ein anderes, als X7 bezeichnetes Labor. Dieses wird für Forschungen im Zusammenhang mit der Wirkung der Noosphäre genutzt. Das Forschungsteam setzt sich aus N. A. Lebedew, E. F. Kalantscha und W. I. Suslow zusammen.\\nDiese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst.",
  "st_pri_a19_american_experiment_info_name": "Notizbuch mit der Beschreibung eines Experiments",
  "st_pri_a19_american_experiment_info_descr": "Dieses Notizbuch beinhaltet die genaue Beschreibung eines Experiments, bei dem die Wirkung eines Psi-Felds auf ein Objekt in der anderen Hemisphäre gemessen wurde. Eine Gruppe von Wissenschaftlern in der Karibik hat das Signal empfangen, allerdings war es gestört. Das Signal war auf seltsame Art und Weise verändert worden, ganz so, als ob irgendjemand es korrigiert hätte. Eine mögliche Erklärung dafür ist, dass die Noosphärentheorie tatsächlich stimmt und die Änderungen durch die Noosphäre vorgenommen wurden.\\nDiese Dokumente darf niemand in die Hände bekommen, denn sie wären von größtem Interesse für den ukrainischen Geheimdienst.",
  "st_up_arm_a7_name": "Polykarbonatplatten",
  "st_up_arm_a7_descr": "Polykarbonat kann eine Kugel aufhalten, ist aber so leicht wie Kunststoff.",
  "st_up_arm_b9_name": "Verstärkte Ledereinlagen",
  "st_up_arm_b9_descr": "Verstärkte Ledereinlagen verringern die Wucht, die der Träger durch die Körperpanzerung spürt, wenn er von einer Kugel getroffen wird.",
  "st_up_arm_b2_name": "Doppelte Schutzplatte",
  "st_up_arm_b2_descr": "Eine zusätzliche innere Panzerungsschicht für den Fall, dass die äußere Schicht beschädigt wird.",
  "st_up_arm_c2_name": "Keramik-Schutzmodifikation \u0022Schuppe\u0022",
  "st_up_arm_c2_descr": "Die \u0022Schuppe\u0022 besteht aus überstehenden Keramikplatten, die den Träger davor schützen, an derselben Stelle getroffen zu werden.",
  "st_up_kom_a3_name": "Leichtere synthetische Polymermaterialien",
  "st_up_kom_a3_descr": "Stoff, Klammern und Verstärkungen werden durch leichtere synthetische Materialien ersetzt, um das Gewicht der Panzerung zu senken.",
  "st_up_kom_b3_name": "Magnesiumeinlagen",
  "st_up_kom_b3_descr": "Magnesiumeinlagen schützen den Träger vor Hitzegefahren.",
  "st_up_kom_b4_name": "Luftdichte Plastikinnenschicht",
  "st_up_kom_b4_descr": "Eine einfache Plastikinnenschicht kann den Träger vor chemischen und elektrischen Gefahren schützen.",
  "st_up_kom_c1_name": "Imprägnierter Schutzanzugsstoff",
  "st_up_kom_c1_descr": "Imprägnierter Stoff beugt chemischen Vergiftungen vor.",
  "st_up_kom_c2_name": "Gummierter Schutzanzugsstoff",
  "st_up_kom_c2_descr": "Gummi bietet einfachen Schutz bei kurzem Strahlenkontakt.",
  "st_up_uti_a5_name": "Einbau eines Sauerstoffbehälters",
  "st_up_uti_a5_descr": "Ein Sauerstoffbehälter ist nötig bei Einsätzen in chemisch oder radioaktiv verseuchter Umgebung.",
  "st_up_uti_b4_name": "Integriertes System \u0022Pflege\u0022",
  "st_up_uti_b4_descr": "Dieses System verabreicht antiseptische, antitetanische und stimulierende Mittel. Es ist zwar selbst gemacht, aber schadet dem Körper offensichtlich nicht.",
  "st_up_uti_b2_name": "Stützsystem für Gewichtsverteilung",
  "st_up_uti_b2_descr": "Ein System aus Stützelementen, mit denen das getragene Gewicht ausgeglichener auf den gesamten Körper verteilt wird.",
  "st_up_uti_c1_name": "Zusätzlicher Artefaktbehälter mit zwei Fächern",
  "st_up_uti_c1_descr": "Einbau eines zusätzlichen Artefaktbehälters mit zwei Fächern.",
  "st_up_auto_a1_name": "Einbau eines beweglichen Gegengewichts",
  "st_up_auto_a1_descr": "Als zusätzliches Bauteil wird ein Gegengewicht im Gehäuse angebracht, um mittels einer entsprechenden Gegenkraft den Rückstoß zu reduzieren.",
  "st_up_auto_b1_name": "Automatischer Doppelstellung-Gasregler",
  "st_up_auto_b1_descr": "Eine spezielle Vorrichtung wird verbaut, um die Waffe vor Verschmutzungen zu schützen.",
  "st_up_auto_c4_name": "Ausgeglichenes stoßfreies System",
  "st_up_auto_c4_descr": "Verbesserung der Automatikkomponenten der Waffe, bei der mehrere Bauteile ersetzt werden. Dadurch wird die Schussgenauigkeit erhöht.",
  "st_up_auto_c1_name": "Einbau einer Geschwindigkeitsreduzierung für das Rückstoßladesystem",
  "st_up_auto_c1_descr": "Eine spezielle Komponente, die in das Verschlusssystem eingebaut wird, um die Verschlussbewegung abzufedern und den Rückstoß zu reduzieren.",
  "st_up_ret_a2_name": "Dämpfung des Rücklaufmechanismus",
  "st_up_ret_a2_descr": "Die beweglichen Teile des Rücklaufmechanismus werden verstärkt und gedämpft, damit der Lauf sich beim Schießen ruhiger verhält und so das Zielen vereinfacht.",
  "st_up_ret_b3_name": "Einbau eines Ausgleichselements",
  "st_up_ret_b3_descr": "Ein synthetisches Element wird an den Stangen angebracht, damit sie sich exakt so bewegen wie gewünscht. Dies verbessert die Schussgenauigkeit.",
  "st_up_ret_b2_name": "Rücklaufstangen aus Titan",
  "st_up_ret_b2_descr": "Titanstangen können viel höhere Feuerraten aushalten als gewöhnliche Stangen.",
  "st_up_ret_c1_name": "Verstärkung der Rohrführungshülse",
  "st_up_ret_c1_descr": "Durch die Verstärkung der Rohrführungshülse kann im Lauf ein größerer Druck erreicht werden. Damit wird die Projektilgeschwindigkeit erhöht.",
  "st_up_zat_a1_name": "Einbau eines massiven Verschlusses",
  "st_up_zat_a1_descr": "Diese ziemlich teure Modifikation ist relativ üblich für Waffen der neueren Generationen.",
  "st_up_zat_b5_name": "Gerichtete Gasenergie",
  "st_up_zat_b5_descr": "Der Durchmesser der Gaskammer wird durch synthetische Verstärkungen verringert. Dadurch steigt die Projektilgeschwindigkeit beträchtlich an.",
  "st_up_zat_b2_name": "Einbau eines zusätzlichen Gaskolbens",
  "st_up_zat_b2_descr": "Ein zweiter Kolben bewegt das Gegengewicht, das der Bewegung des Verschlusssystems entgegenwirkt.",
  "st_up_zat_c3_name": "Gasauffangsystem",
  "st_up_zat_c3_descr": "Dieses System fängt einen Teil der anfallenden Gase ab, wodurch die Bewegung des Verschlusssystems verbessert wird.",
  "st_up_stk_a1_name": "Stoßresistenter Polymerkolben",
  "st_up_stk_a1_descr": "Der Vorteil dieser europäischen Standardmodifikation liegt im reduzierten Gewicht, ohne die Zuverlässigkeit zu beeinträchtigen.",
  "st_up_stk_b2_name": "Ergonomische Gehäuseform",
  "st_up_stk_b2_descr": "Eine angenehmere Griffform, die das Feuern der Waffe in Bewegung einfacher macht.",
  "st_up_stk_c3_name": "Abgeschrägter Griff",
  "st_up_stk_c3_descr": "Eine leichte, bewegliche Komponente wird im abgeschrägten Griff eingebaut, um dem Rückstoß der Waffe entgegenzuwirken, wenn sie abgefeuert wird.",
  "st_up_add_a2_name": "Optische Schiene",
  "st_up_add_a2_descr": "Anbringung einer Schiene, damit ein optisches Zielfernrohr angebracht werden kann.",
  "st_up_add_b2_name": "Kaliberwechsel auf 5x56",
  "st_up_add_b2_descr": "Ein komplizierter, integrierter Umbau der mechanischen und automatischen Teile der Waffe, damit ihr Kaliber geändert werden kann. Dies geht auf Kosten der Zuverlässigkeit.",
  "st_up_zatp_a1_name": "Beweglicher Verschlussbereich",
  "st_up_zatp_a1_descr": "Sorgt für eine erhöhte Feuerrate, ohne andere Teile durch erhöhten Rückstoß zu beeinträchtigen.",
  "st_up_zatp_b1_name": "Laufschließsystem des Verschlussbereichs",
  "st_up_zatp_b1_descr": "Verbessert die Flachheit der Waffe, indem der Impuls besser auf die Munition übertragen wird.",
  "st_up_zatp_b2_name": "Langsame Rückwärtsbewegung des Verschlusssystems",
  "st_up_zatp_b2_descr": "Reduziert den Rückstoß dadurch, dass die Verschlussbewegung verlangsamt wird.",
  "st_up_zatp_c3_name": "Einbau eines Rückstoßenergienutzungssystems mit kurzer Bewegung",
  "st_up_zatp_c3_descr": "Der Austausch der Automatikteile ist mehr eine Optimierung als eine Verbesserung des Gaskolbens. Dies resultiert in einer beträchtlichen Steigerung der Feuerrate.",
  "st_up_barp_a1_name": "Längerer Laufteil",
  "st_up_barp_a1_descr": "Den herkömmlichen Lauf durch einen längeren Lauf zu ersetzen, verbessert die Schussgenauigkeit und Flachheit, verringert aber die Feuerrate.",
  "st_up_barp_b3_name": "Einbau eines einfacher gezogenen Laufs",
  "st_up_barp_b3_descr": "Ein einfacher gezogener Lauf ist bei sehr kurzen Distanzen sinnvoll, wenn es mehr auf die Feuerrate und weniger auf die Schussgenauigkeit ankommt.",
  "st_up_barp_b1_name": "Chrombeschichtung der Laufinnenfläche",
  "st_up_barp_b1_descr": "Eine Chrombeschichtung der Laufinnenfläche erhöht die Haltbarkeit der Waffe.",
  "st_up_stvp_b1_name": "Polymerpistolenrahmen",
  "st_up_stvp_b1_descr": "Der Pistolenrahmen wird durch eine leichtere Variante ersetzt, ohne die Zuverlässigkeit der Waffe zu beeinträchtigen.",
  "st_up_stvp_b2_name": "Ergonomischer Griff",
  "st_up_stvp_b2_descr": "Eine modernere und angenehmere Griffform erleichtert die Handhabung der Waffe.",
  "st_up_stvp_b4_name": "Schutzverstärkung",
  "st_up_stvp_b4_descr": "Verstärkte Schutzklappen, die die Waffen vor Schmutz und Stößen schützen sollen.",
  "st_up_usmp_b1_name": "Weicher Abzug",
  "st_up_usmp_b1_descr": "Eine der einfachsten und beliebtesten Modifikationen, mit denen der Abzugswiderstand reduziert wird. Einfach und nützlich.",
  "st_up_usmp_b3_name": "Sicherer Abzug",
  "st_up_usmp_b3_descr": "Sorgt dafür, dass vom ersten bis zum letzten Schuss der Abzug mit demselben Druck betätigt werden muss. Dies wirkt sich positiv auf die Handhabung aus.",
  "st_up_add_a4_name": "Erhöhte Magazingröße",
  "st_up_addd_a1_descr": "Das Fassungsvermögen des Magazins wird erhöht, ohne dass der Waffenteil vergrößert wird.",
  "st_up_add_b4_name": "Kaliberwechsel auf 9x19",
  "st_up_add_b4_descr": "Ein komplizierter, integrierter Umbau der mechanischen und automatischen Teile der Waffe, damit ihr Kaliber geändert werden kann. Dies geht auf Kosten der Zuverlässigkeit.",
  "st_up_zat_a3_name": "Schneller Automatikabzug",
  "st_up_zat_a3_descr": "Anders als die Bezeichnung vermuten lässt, wird hierbei der Verschluss ausgewechselt, weil er die Auswirkungen der erhöhten Feuerrate wegstecken muss.",
  "st_up_zat_b4_name": "Längsrillen im Gehäuse",
  "st_up_zat_b4_descr": "Mit diesen Längsrillen im Gehäuse werden die Reibung verringert und kleine Schmutzpartikel eingefangen, wodurch die Verschmutzung des Verschlusssystems verhindert wird.",
  "st_up_zat_b1_name": "Einbau eines Gasventils mit einem beweglichen Teilstück",
  "st_up_zat_b1_descr": "Das Gasventil weist ein bewegliches Teilstück auf, das sich mit derselben Geschwindigkeit bewegt und damit einen Teil des Rückstoßes kompensiert.",
  "st_up_zat_c1_name": "Einbau eines gleitenden Verschlusses",
  "st_up_zat_c1_descr": "Der Verschluss der Waffe gleitet entlang des Laufs. Damit wird verhindert, dass sich der Mündungsbereich nach oben bewegt.",
  "st_up_auto_c6_name": "Einbau einer \u0022intelligenten Kompensation\u0022",
  "st_up_auto_c6_descr": "Eine Verbindung fixiert die Position des Laufs und wenn der Lauf sich bewegt, öffnen sich zusätzliche Kompensationslöcher.",
  "st_up_usm_a1_name": "Verschlussbolzendämpfung",
  "st_up_usm_a1_descr": "Der Zweck der Verschlussbolzendämpfung liegt darin, einen Teil des Rückstoßes zu kompensieren, wodurch die Streuung bei Salvenfeuer verringert wird.",
  "st_up_usm_b2_name": "Erzwungene Abzugsverzögerung",
  "st_up_usm_b2_descr": "Damit wird die Feuerrate der Waffe erhöht, was allerdings auf Lasten der Schussgenauigkeit und Zuverlässigkeit geht.",
  "st_up_usm_b1_name": "Feuermechanismuskomponenten aus Verbundwerkstoff",
  "st_up_usm_b1_descr": "Eine spezielle Auswahl an Komponenten aus verschiedenen Materialien, die an die jeweilige Waffe angepasst werden. Diese Modifikation ist zwar nicht ganz billig, aber sie verbessert die Haltbarkeit Ihrer Waffe.",
  "st_up_usm_c3_name": "Einbau eines stoßfreien Feuermechanismus",
  "st_up_usm_c3_descr": "Der stoßfreie Feuermechanismus durchbohrt die Munition, statt sie mit einem Bolzen zu treffen. Dadurch geht das Schießen beträchtlich sanfter von statten.",
  "st_up_ret_a3_name": "Zusätzliche Rücklauffeder",
  "st_up_ret_a3_descr": "Einbau einer zusätzlichen Rücklauffeder mit einer entgegengesetzten Windung, um den Rückstoß zu reduzieren, ohne die Flachheit zu beeinträchtigen.",
  "st_up_ret_c2_name": "Einbau eines Verteilers",
  "st_up_ret_c2_descr": "Es wird eine Verteilerkomponente eingebaut, die durch die entstehenden Gase geöffnet und durch das Rücklaufsystem selbst wieder geschlossen wird. Damit kann ein Teil der freigesetzten Gasenergie im Rücklaufsystem genutzt werden.",
  "st_up_add_a4_descr": "Das Standardmagazin wird durch ein größeres ersetzt.",
  "st_up_zatp_c1_name": "Einbau eines Verschlusssystems mit kurzer Bewegung",
  "st_up_zatp_c1_descr": "Eine kurze Verschlussbewegung erhöht die Feuerrate der Waffe beträchtlich, ohne die Flachheit zu beeinträchtigen.",
  "st_up_stvp_b3_name": "Dämpfungsgriff",
  "st_up_stvp_b3_descr": "Ein Dämpfungsgriff reduziert den Rückstoß.",
  "st_up_usmp_b2_name": "Feuermechanismus mit Vorspannvorrichtung",
  "st_up_usmp_b2_descr": "Das Vorspannen erhöht die Schussgenauigkeit.",
  "st_up_zatp_b3_name": "Schutzbeschichtung für den Verschluss",
  "st_up_zatp_b3_descr": "Die Schutzbeschichtung schützt die Waffe vor vorzeitigem Verschleiß.",
  "st_up_zatp_c2_name": "Einbau eines Verschlusssystems mit langer Bewegung",
  "st_up_zatp_c2_descr": "Eine lange Verschlussbewegung sorgt dafür, dass mehr Energie auf die Munition übertragen wird.",
  "st_up_barp_a2_name": "Perforierter Lauf",
  "st_up_barp_a2_descr": "Die Laufperforation führt zu einer Reduzierung des Rückstoßes, weil das Gas durch spezielle Öffnungen entweichen kann.",
  "st_up_barp_b2_name": "Einbau von Kunststofftrennelementen",
  "st_up_barp_b2_descr": "Diese Kunststoffelemente kompensieren einen Teil des Rückstoßes.",
  "st_up_stvp_c1_name": "Einbau einer Rücklauffederdämpfung",
  "st_up_stvp_c1_descr": "Diese Modifikation ist nur dann möglich, wenn bereits eine Rücklauffeder in den Griff integriert wurde.",
  "st_up_zatp_b4_name": "Schiefer Laufabschluss",
  "st_up_zatp_b4_descr": "Verbessert die Flachheit der Waffe, indem der Impuls besser auf die Munition übertragen wird.",
  "st_up_zatp_c5_name": "Integrierter Vertikalkompensator für den Lauf",
  "st_up_zatp_c5_descr": "Der Einbau zusätzlicher Kompensationsöffnungen sorgt für eine beträchtliche Reduzierung des Rückstoßes.",
  "st_up_barp_c1_name": "Lauf mit Sinuszug",
  "st_up_barp_c1_descr": "Durch den Sinuszug wird die Lauftemperatur gesenkt und die Feuerrate erhöht, ohne die Flachheit zu beeinträchtigen.",
  "st_up_barp_c2_name": "Einbau eines Laufs mit Polygonzug",
  "st_up_barp_c2_descr": "Läufe mit Polygonzug werden normalerweise verwendet, um die Schussgenauigkeit von Scharfschützengewehren zu erhöhen.",
  "st_up_usmp_a1_name": "Feuermechanismus mit Doppelabzug",
  "st_up_usmp_a1_descr": "Der Abzug wird mit dem ersten Schuss entsichert. Alle nachfolgenden Schüsse erfolgen danach mit dem entsicherten Abzug und damit schneller.",
  "st_up_usmp_b5_name": "Modularer Feuermechanismus",
  "st_up_usmp_b5_descr": "Mit einem modularen Feuermechanismus gestalten sich die Wartung und das Austauschen von Teilen einfacher. Darüber hinaus wird auch die Handhabung verbessert.",
  "st_up_usmp_c2_name": "Doppelfeuermodus",
  "st_up_usmp_c2_descr": "Hierbei handelt es sich um eine neue technologische Entwicklung, die es ermöglicht, den Feuermodus sehr einfach zu wechseln. Dies ist ein weiterer Schritt auf dem Weg zu ergonomischeren Waffen.",
  "st_up_add_b3_name": "Kaliberwechsel auf 9x18",
  "st_up_add_b3_descr": "Ein komplizierter, integrierter Umbau der mechanischen und automatischen Teile der Waffe, damit ihr Kaliber geändert werden kann. Dies geht auf Kosten der Zuverlässigkeit.",
  "st_up_zatp_b5_name": "Verstärktes und komplett geschlossenes Verschlusssystem",
  "st_up_zatp_b5_descr": "Ein schwererer und geschlossener Verschluss verhindert Fehlfunktionen im Verschlussbereich der Waffe.",
  "st_up_zatp_b7_name": "Einbau einer abschließenden Einlage",
  "st_up_zatp_b7_descr": "Der Einbau einer Stahleinlage reduziert den Rückstoß.",
  "st_up_zatp_c6_name": "Vollautomatischer Feuermodus",
  "st_up_zatp_c6_descr": "Modernisierung von Automatikteilen der Pistole, sodass Automatikfeuer möglich wird.",
  "st_up_barp_a3_name": "Verkürzter Lauf",
  "st_up_barp_a3_descr": "Ein professionell verkürzter Lauf erhöht die Feuerrate der Waffe, ohne die Flachheit und Schussgenauigkeit zu beeinträchtigen.",
  "st_up_barp_b4_name": "Zusätzliche gezogene Kanäle im Lauf",
  "st_up_barp_b4_descr": "Einbau eines Laufs mit zusätzlichen gezogenen Kanälen, die die Projektilgeschwindigkeit und die Schussgenauigkeit der Waffe erhöhen. Der Nachteil ist, dass der Rückstoß beträchtlich steigt.",
  "st_up_stvp_a2_name": "Massivstahlrahmen",
  "st_up_stvp_a2_descr": "Mit diesem Material ist der Rahmen zuverlässiger als mit Verbundwerkstoff.",
  "st_up_stvp_b5_name": "Änderung der Griffform mit geradem hinteren Teil",
  "st_up_stvp_b5_descr": "Eine Änderung im hinteren Teil sorgt für eine ergonomischere Griffform.",
  "st_up_usmp_b4_name": "Vergrößerter Verschlusskopf",
  "st_up_usmp_b4_descr": "Eine moderne Modifikation, die verhindert, dass der Verschlussbereich der Waffe Schaden nimmt.",
  "st_up_add_a1_name": "Äußeres Gewinde am Lauf",
  "st_up_add_a1_descr": "Dank des äußeren Gewindes kann ein Schalldämpfer verwendet werden.",
  "st_up_zatp_b6_name": "Polymerrückstoßpuffer",
  "st_up_zatp_b6_descr": "Ein kleiner Puffer kompensiert einen Teil des Rückstoßes.",
  "st_up_zatp_b8_name": "Verbesserte Verschlussbewegung",
  "st_up_zatp_b8_descr": "Durch eine schnellere Verschlussbewegung und die entsprechende Verstärkung des Rücklaufmechanismus kann die Flachheit der Waffe verbessert werden.",
  "st_up_zatp_c7_name": "Dreifach-Salvenfeuermodus",
  "st_up_zatp_c7_descr": "Verbesserung von Automatikteilen der Pistole, sodass Dreifach-Salvenfeuer möglich wird.",
  "st_up_barp_c3_name": "Pneumatischer Antrieb",
  "st_up_barp_c3_descr": "Der pneumatische Antrieb setzt einen Teil der Rückstoßenergie in einen höheren Laufdruck um, wodurch die Mündungsgeschwindigkeit erhöht wird.",
  "st_up_stvp_a1_name": "Titanrahmen",
  "st_up_stvp_a1_descr": "Ein teurer Rahmen für eine Waffe, der lange haltbar ist.",
  "st_up_usmp_c3_name": "Feuermechanismus mit kurzer Bewegung",
  "st_up_usmp_c3_descr": "Nachdem der erste Schuss abgegeben wurde, ist nur noch eine halbe Abzugsbewegung nötig, um nachfolgende Schüsse abzugeben.",
  "st_up_barp_b5_name": "Übertragung des Laufkompensators/Mündungsfeuerreglers auf den Rahmen",
  "st_up_barp_b5_descr": "Die Entlastung des Laufs führt zu einer enormen Reduzierung des Rückstoßes.",
  "st_up_stvp_c2_name": "Griff mit geänderter Form und austauschbaren Platten",
  "st_up_stvp_c2_descr": "Die Möglichkeit, die passenden Platten auszuwählen, sorgt für eine ergonomischere Griffform.",
  "st_up_usmp_c1_name": "Einbau einer Spannkomponente",
  "st_up_usmp_c1_descr": "Die Spannkomponente reduziert beträchtlich den Druck, der notwendig ist, um den Abzug zu betätigen. Dadurch wird die Schussgenauigkeit verbessert.",
  "st_up_zatp_c4_name": "Rücklaufmodul mit Doppelfeder",
  "st_up_zatp_c4_descr": "Der Einbau dieses Moduls verringert erheblich die Streuung, ohne die Feuerrate zu beeinträchtigen.",
  "st_up_bard_b1_name": "Behandlung des Laufs",
  "st_up_bard_b1_descr": "Die Behandlung der Laufinnenfläche schützt den Lauf vor mechanischen Schäden.",
  "st_up_bard_b2_name": "Synthetische Laufverstärkung",
  "st_up_bard_b2_descr": "Die synthetische Verstärkung des Laufs sorgt für eine beträchtliche Reduzierung der Streuung.",
  "st_up_stvd_a1_name": "Abgeschrägter Griff",
  "st_up_stvd_a1_descr": "Durch die Aussparung im Griff sinkt das Gewicht der Waffe.",
  "st_up_stvd_b2_name": "Ergonomischer Griff",
  "st_up_stvd_b2_descr": "Eine modernere und angenehmere Griffform erleichtert die Handhabung der Waffe.",
  "st_up_stvd_b3_name": "Dämpfungsgriff",
  "st_up_stvd_b3_descr": "Ein Dämpfungsgriff reduziert den Rückstoß.",
  "st_up_autd_a1_name": "Komponentenfeineinstellung",
  "st_up_autd_a1_descr": "Die Feineinstellung von Komponenten sorgt dafür, dass die Waffe seltener klemmt.",
  "st_up_autd_b1_name": "Feuermechanismus mit niedrigem Impuls",
  "st_up_autd_b1_descr": "Ein Feuermechanismus mit niedrigem Impuls sorgt für einen geringeren Rückstoß.",
  "st_up_bard_a1_name": "Lauf aus extrem widerstandsfähiger Legierung",
  "st_up_bard_a1_descr": "Extrem widerstandsfähige Materialien sorgen für einen langsameren Verschleiß des Laufs.",
  "st_up_bard_b3_name": "Längere Laufteile",
  "st_up_bard_b3_descr": "Den herkömmlichen Lauf durch einen längeren Lauf zu ersetzen, verbessert die Flachheit.",
  "st_up_bard_b4_name": "Gasablasskanäle",
  "st_up_bard_b4_descr": "Gasablasskanäle im Lauf schützen diesen nicht nur vor Verschmutzungen, sondern leiten einen Teil des Rückstoßes auch auf den Lauf selbst um.",
  "st_up_bard_c1_name": "Ausbalancierung des Laufs",
  "st_up_bard_c1_descr": "Die Ausbalancierung des Laufs wird durch mehrere bewegliche Kolben erreicht, die dafür sorgen, dass die Waffe beim Halten stabiler in der Hand liegt.",
  "st_up_bard_c2_name": "Gezogener Lauf",
  "st_up_bard_c2_descr": "Aufgrund des gezogenen Laufs ist es unmöglich, Schrotmunition zu verschießen, aber die erhöhte Schussgenauigkeit macht diesen Nachteil mehr als wett.",
  "st_up_stvd_a2_name": "Leichterer Kolben",
  "st_up_stvd_a2_descr": "Eine leichtere Version des Standardkolbens.",
  "st_up_stvd_b4_name": "Ergonomischer Kolben",
  "st_up_stvd_b4_descr": "Eine modernere und angenehmere Kolbenform erleichtert die Handhabung der Waffe.",
  "st_up_stvd_c1_name": "Quecksilber-Rückstoßdämpfung",
  "st_up_stvd_c1_descr": "Eine Quecksilber-Rückstoßdämpfung wird im Waffenkolben eingebaut und absorbiert einen Teil des Rückstoßes, wenn die Waffe abgefeuert wird.",
  "st_up_autd_a2_name": "Polymaterialkomponenten",
  "st_up_autd_a2_descr": "Der Trend nach Kunststoffkomponenten hat sich nicht nur ausgezahlt, sie sind mittlerweile auch recht beliebte Ausrüstungsverbesserungen.",
  "st_up_autd_c1_name": "Komponentenschutzbeschichtung",
  "st_up_autd_c1_descr": "Eine Schutzbeschichtung schließt Fehlzündungen aufgrund einer mechanischen Fehlfunktion gänzlich aus.",
  "st_up_autd_c2_name": "Laufverschlusssystem",
  "st_up_autd_c2_descr": "Wenn ein Schuss abgegeben wird, öffnet ein Bauteil mittels einer Schiebebewegung des Vorderschaftgriffs einen Durchgang in den Lauf und kehrt danach wieder in den geschlossenen Zustand zurück.",
  "st_up_bard_b5_name": "Längerer Laufteil",
  "st_up_bard_b5_descr": "Den herkömmlichen Lauf durch einen längeren Lauf zu ersetzen, verbessert die Flachheit.",
  "st_up_bard_c3_name": "Dynamische Laufverstärkung",
  "st_up_bard_c3_descr": "Durch die Verstärkung mit Polymaterialien kann der Laufdruck erhöht werden, was sich in einer höheren Projektilgeschwindigkeit niederschlägt.",
  "st_up_stvd_a3_name": "Stoßresistenter Polymerkolben",
  "st_up_stvd_a3_descr": "Durch die Verwendung eines leichteren Polymaterials sinkt das Gewicht der Waffe.",
  "st_up_stvd_b5_name": "Antikorrosionsbeschichtung",
  "st_up_stvd_b5_descr": "Eine spezielle Beschichtung schützt die Waffe vor äußeren Einwirkungen.",
  "st_up_stvd_c2_name": "Einbau eines Impulsgegengewichts",
  "st_up_stvd_c2_descr": "Ein frei bewegliches Impulsgegengewicht, das sich vom Verschluss wegbewegt, wenn die Waffe abgefeuert wird, und damit einen Teil des Rückstoßes absorbiert.",
  "st_up_autd_b2_name": "Einbau einer Positionierungseinheit für die Munition",
  "st_up_autd_b2_descr": "Dank der festen Positionierung der Munition während des Feuerns, fliegt das jeweilige Projektil auf einer geraden Bahn und trifft sein Ziel.",
  "st_up_autd_c3_name": "Einbau eines Trägheitsautomatiksystems",
  "st_up_autd_c3_descr": "Mit einem Trägheitsautomatiksystem kann der Pump-Action-Mechanismus einer gewöhnlichen Schrotflinte in einen selbstspannenden Mechanismus umgewandelt werden. ",
  "st_up_addd_a1_name": "Erhöhtes Magazinfassungsvermögen",
  "st_up_bard_b6_name": "Schutzbeschichtung der Laufinnenfläche",
  "st_up_bard_b6_descr": "Diese Schutzbeschichtung der Laufinnenfläche verhindert die Überhitzung, merzt Produktionsfehler aus und erhöht die Haltbarkeit enorm.",
  "st_up_bard_c4_name": "Zylindrische Laufbohrung",
  "st_up_bard_c4_descr": "Eine zylindrische Laufbohrung erhöht die Feuerrate der Waffe, ohne ihre Schussgenauigkeit zu beeinträchtigen.",
  "st_up_autd_b3_name": "Halboffenes Rollenverschlusssystem",
  "st_up_autd_b3_descr": "Ein Rollenverschlusssystem, das den Rückstoß und die Streuung reduziert.",
  "st_up_autd_c4_name": "Einheitliches Rückstoßmodul",
  "st_up_autd_c4_descr": "Das einheitliche Rückstoßmodul ist eine der besten technischen Möglichkeiten, den Rückstoß zu reduzieren.",
  "st_up_zat_c5_name": "Wechsel auf ein halboffenes Verschlusssystem",
  "st_up_zat_c5_descr": "Ein Rollenverschlusssystem, das in modernen Waffen häufig eingesetzt wird, reduziert den Rückstoß und die Streuung.",
  "st_up_usm_b3_name": "Federloser Abzug",
  "st_up_usm_b3_descr": "Die Entfernung der Abzugsfeder sorgt dafür, dass der erste Schuss eine halbe Sekunde früher abgegeben werden kann. Das mag nicht viel sein, kann aber im Notfall Ihr Leben retten.",
  "st_up_usm_c2_name": "Verschlussloser Feuermechanismus",
  "st_up_usm_c2_descr": "Durch den verschlusslosen Feuermechanismus wird das automatische Laden beschleunigt, was die Feuerrate der Waffe erheblich erhöht.",
  "st_up_stk_a2_name": "Gehäuse aus extrem widerstandsfähiger Legierung",
  "st_up_stk_a2_descr": "Ein Gehäuse aus einer extrem widerstandsfähigen Legierung sorgt dafür, dass das Sturmgewehr tägliche Kampfhandlungen gut übersteht.",
  "st_up_stk_b1_name": "Zusätzliche Kühlummantelung",
  "st_up_stk_b1_descr": "Eine Ummantelung ist hilfreich bei erhöhten Feuerraten, weil dabei zusätzliche Hitze erzeugt wird, die kompensiert werden muss.",
  "st_up_stk_c2_name": "Glättbeschichtung des Gehäuses und Laufs",
  "st_up_stk_c2_descr": "Diese Beschichtung verhindert das Überhitzen des Laufs, beseitigt Produktionsmängel und verlängert die Haltbarkeit beträchtlich.",
  "st_up_auto_c3_name": "Automatische Munitionszuführung",
  "st_up_auto_c3_descr": "Einbau eines Mechanismus mit beweglichen Komponenten, der die Geschwindigkeit der Munitionszuführung beim Schießen erhöht.",
  "st_up_auto_c2_name": "Integrierte Rückstoßdämpfung",
  "st_up_auto_c2_descr": "Eine integrierte Verbesserung, die aufgrund des erheblich steigenden Gewichts der Waffe normalerweise meist bei Scharfschützengewehren durchgeführt wird.",
  "st_up_ret_a1_name": "Verstärkte Rücklauffeder",
  "st_up_ret_a1_descr": "Mit dieser verstärkten Rücklauffeder wird die Projektilgeschwindigkeit erhöht.",
  "st_up_add_a3_name": "Schiene für Unterlaufgranatwerfer",
  "st_up_add_a3_descr": "Anbringung einer Schiene, damit ein Unterlaufgranatwerfer angebracht werden kann.",
  "st_up_stk_c1_name": "Modulares Gehäuse",
  "st_up_stk_c1_descr": "Eine Modifikation, die ausschließlich an Waffen mit festem Bullpup-Gehäuse vorgenommen wird und die Wartung der Waffe vereinfacht.",
  "st_up_usm_a2_name": "Weicher Abzug",
  "st_up_usm_a2_descr": "Eine der einfachsten und beliebtesten Modifikationen, mit denen der Abzugswiderstand reduziert wird. Einfach und nützlich.",
  "st_up_usm_c1_name": "Schutzbeschichtung für Komponenten des Feuermechanismus",
  "st_up_usm_c1_descr": "Eine Schutzbeschichtung schließt Fehlzündungen aufgrund von Fehlfunktionen des Feuermechanismus gänzlich aus.",
  "st_up_bar_a1_name": "Längerer Lauf",
  "st_up_bar_a1_descr": "Den herkömmlichen Lauf durch einen längeren Lauf zu ersetzen, verbessert die Schussgenauigkeit und die Flachheit.",
  "st_up_bar_b1_name": "Optimierte Mündungsbremse",
  "st_up_bar_b1_descr": "Eine veraltete Komponente wird durch eine modernere ersetzt, wodurch der Rückstoß reduziert wird.",
  "st_up_bar_c1_name": "Einbau eines Laufs mit Polygonzug",
  "st_up_bar_c1_descr": "Läufe mit Polygonzug werden normalerweise verwendet, um die Schussgenauigkeit zu erhöhen.",
  "st_up_bar_c3_name": "Gezogene Scharfschützengewehrkanäle",
  "st_up_bar_c3_descr": "Ein besonderer Lauf für Waffen mit guten Flachheitswerten, der die Schussgenauigkeit erhöht.",
  "st_up_opt_a2_name": "Optisches 4-fach Zielfernrohr",
  "st_up_opt_a2_descr": "Montage eines optischen Zielfernrohrs für mittlere und lange Distanzen.",
  "st_up_opt_b1_name": "Verbesserung des Visierkontrasts",
  "st_up_opt_b1_descr": "Eine Modifikation an Sturmwaffen mit Reflexvisieren, die den Visierkontrast im gelben Spektrum erhöht. Dies ist besonders für Einsätze in Dämmerlicht und in schlecht beleuchteten Gebäuden von Vorteil.",
  "st_up_opt_c3_name": "Visier mit einstellbarer Distanzkontrolle",
  "st_up_opt_c3_descr": "Mit dieser Modifikation kann das Visier recht einfach auf die Zielentfernung eingestellt werden.",
  "st_up_add_b1_name": "Kaliberwechsel auf 5x45",
  "st_up_add_b1_descr": "Ein komplizierter, integrierter Umbau der mechanischen und automatischen Teile der Waffe, damit ihr Kaliber geändert werden kann. Dies geht auf Kosten der Zuverlässigkeit.",
  "st_up_zat_b6_name": "Kühlsystem",
  "st_up_zat_b6_descr": "Der Verschluss leitet auf dem Weg in seine Startposition die Luft durch die Laufkammer und kühlt sie damit.",
  "st_up_zat_c2_name": "Einbau eines Gaskolbens",
  "st_up_zat_c2_descr": "Der Einbau eines Gaskolbens verhindert das Eindringen von Gasen in den Verschlussrahmen. Dies sorgt dafür, dass die Waffe deutlich weniger schmutzanfällig ist.",
  "st_up_auto_c5_name": "Einbau einer Abstoppvorrichtung",
  "st_up_auto_c5_descr": "Eine synthetische Komponente unmittelbar vor dem Bewegungsbereich des Verschlusses. Durch die erfolgende hohe Kompression wird die Schussgenauigkeit erhöht.",
  "st_up_ret_c3_name": "Umwandlung in ein Zweistangensystem",
  "st_up_ret_c3_descr": "Der Rücklaufmechanismus wird durch eine stärkere Version ersetzt, die aus je zwei Führungsstangen und Rücklauffedern besteht. Dies erhöht die Feuerrate der Waffe.",
  "st_up_bard_c5_name": "Einbau eines aktiven Gegengewichts am Laufmantel",
  "st_up_bard_c5_descr": "Wenn die Waffe abgefeuert wird, bewegt sich ein Gegengewicht zum Mündungsbereich des Laufs und kompensiert damit einen Teil des Rückstoßes.",
  "st_up_stvd_b1_name": "Einbau eines Gegengewichts",
  "st_up_stvd_b1_descr": "Der Waffe wird ein zusätzliches Gegengewicht hinzugefügt, um den Rückstoß zu reduzieren.",
  "st_up_autd_b5_name": "Einbau eines Gasantriebs",
  "st_up_autd_b5_descr": "Ein Gasantrieb wird in selbstspannenden Schrotflinten für halbautomatisches Feuer eingesetzt.",
  "st_up_autd_c5_name": "Einbau einer automatischen Antriebsstange",
  "st_up_autd_c5_descr": "Eine automatische Antriebsstange verbessert die Präzision der Waffe",
  "st_up_roun_a1_name": "Verwendung der Gasenergie",
  "st_up_roun_a1_descr": "Spezielle Auslassöffnungen um den Trommelbereich der Waffe reduzieren den Rückstoß.",
  "st_up_roun_a2_name": "Diagonale Nutenfelder auf der Trommel",
  "st_up_roun_a2_descr": "Auf der Trommel werden diagonale Nutenfelder hinzugefügt. Dies erhöht die Drehgeschwindigkeit des Mechanismus, der die Gasenergie nutzt.",
  "st_up_zat_b3_name": "Schutzbeschichtung für den Verschluss",
  "st_up_zat_b3_descr": "Die Schutzbeschichtung erhöht die Zuverlässigkeit und, was noch wichtiger ist, schließt den Mechanismus luftdicht ab, wodurch keine Energie entweichen kann.",
  "st_up_auto_b4_name": "Trägheitsverzögerungsmechanismus",
  "st_up_auto_b4_descr": "Eine Komponente, die am hinteren Gehäuse angebracht wird und die Verschlussgeschwindigkeit reduziert. Dies führt dazu, dass einfacher gezielt gefeuert werden kann.",
  "st_up_bar_a3_name": "Einbau eines Laufs mit Kühllamellen",
  "st_up_bar_a3_descr": "Diese Modifikation verringert den Schaden, der durch Modifikationen entsteht, die ihrerseits die Feuerrate erhöhen.",
  "st_up_bar_b3_name": "Einbau eines einfacher gezogenen Laufs",
  "st_up_bar_b3_descr": "Dieser Lauf soll den effektiven Wirkungsbereich bei sehr kurzen Distanzen vergrößern und ist daher für zielgenaues Schießen nicht geeignet. Die Feuerrate wird durch den einfacher gezogenen Lauf erhöht.",
  "st_up_bar_b2_name": "Zusätzliche gezogene Kanäle im Lauf",
  "st_up_bar_b2_descr": "Einbau eines Laufs mit zusätzlichen gezogenen Kanälen, die die Projektilgeschwindigkeit und die Schussgenauigkeit der Waffe erhöhen. Der Nachteil ist, dass der Rückstoß beträchtlich steigt.",
  "st_up_bar_c2_name": "Laufkammer mit Sinuszug",
  "st_up_bar_c2_descr": "Durch den Sinuszug wird die Lauftemperatur gesenkt und die Feuerrate erhöht.",
  "st_up_zat_c4_name": "Gaskolben für kurze Bewegungen",
  "st_up_zat_c4_descr": "Der Austausch der Automatikteile ist mehr eine Optimierung als eine Verbesserung des Gaskolbens. Dies resultiert in einer beträchtlichen Steigerung der Feuerrate.",
  "st_up_auto_b2_name": "Einbau einer Laufverschlussvorrichtung",
  "st_up_auto_b2_descr": "Eine spezielle Vorrichtung verschließt den Lauf luftdicht, um den Druck beim Feuern zu erhöhen.",
  "st_up_ret_b1_name": "Schutzbeschichtung für Komponenten des Rücklaufmechanismus",
  "st_up_ret_b1_descr": "Die Schutzbeschichtung erhöht die Zuverlässigkeit und, was noch wichtiger ist, schließt den Mechanismus luftdicht ab, wodurch keine Energie entweichen kann.",
  "st_up_stk_a3_name": "Einbau eines Gegengewichts am Stahlbehälter",
  "st_up_stk_a3_descr": "Ein einfaches Gegengewicht am vorderen Gehäuse, um den Rückstoß zu reduzieren.",
  "st_up_auto_a2_name": "Stoßresistente Polymerkomponenten für Automatikelemente",
  "st_up_auto_a2_descr": "Der Trend nach Polymerkomponenten hat sich nicht nur ausgezahlt, sie sind mittlerweile auch recht beliebte Ausrüstungsverbesserungen.",
  "st_up_pri_a1_name": "Pneumatischer Kolben",
  "st_up_pri_a1_descr": "Ein pneumatischer Kolben reduziert den Rückstoß bei Salvenfeuer.",
  "st_up_pri_b2_name": "Ergonomischer Kolben",
  "st_up_pri_b2_descr": "Ein moderner Kolben, der der besonderen Form des menschlichen Körpers angepasst wurde.",
  "st_up_pri_c3_name": "Bewegliches Gegengewicht",
  "st_up_pri_c3_descr": "In den Kolben wird ein bewegliches Gegengewicht eingebaut, das beim Schießen dem Rückstoß entgegenwirkt.",
  "st_up_pri_c1_name": "Einbau eines Gaspuffers für das Verschlusssystem",
  "st_up_pri_c1_descr": "Beim Abfeuern der Waffe wird ein Teil der Pulvergase aus dem Lauf in die Öffnung hinter dem Verschluss übertragen, wodurch dieser sanfter gestoppt wird, wenn er sich wieder zurückbewegt.",
  "st_up_auto_b3_name": "Synchronisation der Stangenbewegung",
  "st_up_auto_b3_descr": "Ein Zahnrad sorgt für die Synchronisation, was die Flachheit der Waffe verbessert.",
  "st_up_opt_a3_name": "Optisches 5-fach Zielfernrohr",
  "st_up_opt_a3_descr": "Montage eines optischen Zielfernrohrs für lange Distanzen.",
  "st_up_opt_c2_name": "Einbau eines Nachtsichtgeräts",
  "st_up_opt_c2_descr": "Nachtsichtgeräte haben schon sehr vielen Scharfschützen mehr als nur gute Dienste erwiesen.",
  "st_up_opt_c1_name": "Automatisches optisches Zielerfassungssystem",
  "st_up_opt_c1_descr": "Ein Wärmesucher macht es möglich, die für den menschlichen Körper typischen Wärmequellen zu entdecken und zu identifizieren.",
  "st_up_auts_a2_name": "Einbau eines Abzugs mit besserer Rückmeldung",
  "st_up_auts_a2_descr": "Mit dieser Komponente wird dem Schützen der Moment besser vermittelt, in dem sich der Schuss löst. Dadurch wird die Schussgenauigkeit erhöht.",
  "st_up_auts_b3_name": "Einbau eines automatischen Dreistellung-Gasreglers",
  "st_up_auts_b3_descr": "Weil Scharfschützengewehre mehr Wartungsarbeit als normale Waffen erfordern, können sie mit einem Dreistellung-Gasregler ausgestattet werden.",
  "st_up_auts_c1_name": "Verbesserung der Automatikteile mit einer Spezialbeschichtung",
  "st_up_auts_c1_descr": "Die Beschichtung sorgt dafür, dass keine Energie entweicht. Damit wird der Projektilimpuls erhöht.",
  "st_up_auts_c3_name": "Installation einer Abstoppvorrichtung",
  "st_up_auts_c3_descr": "Eine Abstoppvorrichtung wirkt sich auf den Rückstoßmechanismus aus und verbessert damit die Schussgenauigkeit.",
  "st_up_stvs_a1_name": "Einbau einer perforierten Stahlummantelung",
  "st_up_stvs_a1_descr": "Die Ummantelung ist für Waffen gedacht, die häufig eingesetzt werden, und schützt sie vor allzu frühem Verschleiß.",
  "st_up_stvs_b1_name": "Effektive Mündungsbremse",
  "st_up_stvs_b1_descr": "Eine technologischere und modernere Rückstoßdämpfung als diejenigen, die in herkömmlichen automatischen Waffen Verwendung finden.",
  "st_up_stvs_b3_name": "Längsrillen am Lauf",
  "st_up_stvs_b3_descr": "Längsrillen verhindern, dass der Lauf überhitzt und verschmutzt.",
  "st_up_stvs_c1_name": "Einbau eines integrierten Schalldämpfers",
  "st_up_stvs_c1_descr": "Integrierter Schalldämpfer und Mündungsfeuerunterdrücker. Unverzichtbar für heimliches Schießen.",
  "st_up_stvs_c2_name": "Laufkammer mit Sinuszug",
  "st_up_stvs_c2_descr": "Normalerweise wird der Sinuszug bei Sturmwaffen verwendet, um ihre Feuerrate zu erhöhen.",
  "st_up_pris_a1_name": "Dämpfungskomponente am Kolben",
  "st_up_pris_a1_descr": "Bei großkalibrigen Scharfschützengewehren wird am Standardkolben häufig eine gummierte Komponente zur Dämpfung des Rückstoßes angebracht.",
  "st_up_pris_b1_name": "Einstellbarer Kolben mit Wangenauflage",
  "st_up_pris_b1_descr": "Ein einstellbarer Kolben mit einer Wangenauflage ist nützlich, um aus komfortablen und weniger komfortablen Positionen schießen zu können.",
  "st_up_auts_a1_name": "Einbau einer Abzugsregulierung",
  "st_up_auts_a1_descr": "Eine Modernisierung, mit der das Abzugssystem weicher eingestellt wird, was für Scharfschützen wichtig ist.",
  "st_up_auts_b1_name": "Halboffenes Rollenverschlusssystem",
  "st_up_auts_b1_descr": "Ein Rollenverschlusssystem, das in westlichen Ländern häufig eingesetzt wird, reduziert den Rückstoß und die Streuung.",
  "st_up_auts_b2_name": "Dämpfung des Feuermechanismus",
  "st_up_auts_b2_descr": "Ein spezieller Mechanismus kompensiert einen Teil der Energie, die beim Feuern freigesetzt wird, wodurch das Schießen mit der Waffe angenehmer von der Hand geht.",
  "st_up_auts_c2_name": "Lange Feuermechanismusstange",
  "st_up_auts_c2_descr": "Durch den Einbau einer langen Feuermechanismusstange kann ein Scharfschützengewehr im Automatikmodus abgefeuert werden.",
  "st_up_stvs_b2_name": "Einbau eines schweren Laufs mit Polygonzug",
  "st_up_stvs_b2_descr": "Ein modernerer und besser geeigneter Lauf für Scharfschützeneinsätze bei extrem großen Distanzen.",
  "st_up_pris_c1_name": "Hydraulische Rückstoßdämpfung am Kolben",
  "st_up_pris_c1_descr": "Eine im Kolben eingebaute Komponente für großkalibrige Waffen mit starkem Rückstoß.",
  "st_up_opt_a4_name": "Optisches 6-fach Zielfernrohr",
  "st_up_opt_a4_descr": "Montage eines optischen Zielfernrohrs für lange Distanzen.",
  "st_up_pri_b1_name": "Einbau einer Schulterstückdämpfung",
  "st_up_pri_b1_descr": "Ein bewegliches Schulterstück verringert die Wirkung des Rückstoßes auf den Körper beträchtlich.",
  "st_up_pri_c2_name": "Verlängerung des Verschlussrahmens",
  "st_up_pri_c2_descr": "Der Verschlussrahmen wird verlängert und ragt zum Teil in den Kolben hinein. Dadurch wird die Flachheit erhöht, allerdings wächst auch der Rückstoß an.",
  "st_up_bar_a2_name": "\u0022Schwebender\u0022 Lauf",
  "st_up_bar_a2_descr": "Das Fehlen von großen Gaskammern und die Laufmontierung am Vorderschaftgriff wirken sich positiv auf die Schussgenauigkeit aus.",
  "st_up_opt_a1_name": "1,6-fach Reflexvisier",
  "st_up_opt_a1_descr": "Montage eines Sturmvisiers für den Einsatz bei kurzen Distanzen.",
  "st_up_zat_a2_name": "Verschlussverstärkung mit synthetischen Einlagen",
  "st_up_zat_a2_descr": "Die Verstärkung des Verschlussbereichs verhindert das Entweichen von Energie, wodurch die Flachheit der Waffe verbessert wird.",
  "st_up_zath_a1_name": "Hitzeabsorbierende Komponenten",
  "st_up_zath_a1_descr": "Indem ein Teil der entstehenden Wärme absorbiert wird, werden die Temperaturschwankungen der Waffe beim Feuern reduziert.",
  "st_up_zath_b2_name": "Einbau eines Spezialpuffers für bewegliche Teile",
  "st_up_zath_b2_descr": "Ein Puffer für bewegliche Teile verteilt den Rückstoß gleichmäßig auf die gesamte Waffe, sodass die Wirkung abgeschwächt wird.",
  "st_up_zath_b1_name": "Gaskolben für lange Bewegungen",
  "st_up_zath_b1_descr": "Eine längere Bewegung des Gaskolbens erhöht leicht die Länge der Waffe, sorgt aber auch für eine beträchtliche Verbesserung der Flachheit.",
  "st_up_zath_c1_name": "Gleichmäßiges Kühlsystem",
  "st_up_zath_c1_descr": "Die symmetrische Kühlung eines Laufteils durch den Auswerfer sorgt dafür, dass die Waffe nicht überhitzt.",
  "st_up_auth_a1_name": "Einbau eines aktiven Gegengewichts",
  "st_up_auth_a1_descr": "Ein aktives Gegengewicht bewegt sich vom Verschlussrahmen weg und kompensiert damit zum Teil den Rückstoß.",
  "st_up_auth_b1_name": "Einbau eines Rollenrückstoßkompensators",
  "st_up_auth_b1_descr": "Die Verwendung von zusätzlichen Rollenteilen führt zu einer Reduzierung des Rückstoßes.",
  "st_up_auth_c2_name": "Einbau eines selbstregulierenden Gegengewichts",
  "st_up_auth_c2_descr": "Wenn die Waffe abgefeuert wird, bewegt sich das Verschlussrahmengegengewicht vom Verschluss weg, wodurch eine einfachere Handhabung der Waffe beim Schießen erreicht wird.",
  "st_up_auth_c1_name": "Offenes Verschlusssystem",
  "st_up_auth_c1_descr": "Das Verschlusssystem der Waffe wird durch eine bessere Variante ersetzt, wodurch die Feuerrate erhöht wird.",
  "st_up_stvh_b1_name": "Einbau einer temperaturregelnden Ummantelung",
  "st_up_stvh_b1_descr": "Eine wichtige Modifikation, die die Waffe vor den Auswirkungen der Umgebungstemperatur beim Schießen schützt.",
  "st_up_stvh_b2_name": "Externe Lauflamellen",
  "st_up_stvh_b2_descr": "Diese technologische Entwicklung der äußeren Lamellierung erfordert höchste Präzision, damit sich keine Punkte überdurchschnittlicher Erhitzung auf dem Lauf bilden.",
  "st_up_stvh_a1_name": "Extrem widerstandsfähige, hitzebeständige Legierungen",
  "st_up_stvh_a1_descr": "Der Austausch des Materials reduziert den Schaden, den der Lauf durch unregelmäßige Temperaturanstiege beim Schießen nehmen kann. Daher kann die Feuerrate der Waffe erhöht werden.",
  "st_up_stvh_c1_name": "Änderung der Laufgeometrie",
  "st_up_stvh_c1_descr": "Der Lauf wird durch eine modernere Variante ersetzt. Dies verbessert die Schussgenauigkeit enorm.",
  "st_up_prih_a1_name": "Vergrößerte Ablage",
  "st_up_prih_a1_descr": "Mit einer größeren Ablage kann zielgenauer geschossen werden.",
  "st_up_prih_b1_name": "Integrierte Feder-Rückstoßdämpfung",
  "st_up_prih_b1_descr": "Eine Feder-Rückstoßdämpfung verbessert die Handhabung eines tragbaren Maschinengewehrs beim Schießen.",
  "st_up_prih_c1_name": "Zusätzlicher Gaspuffer für das Verschlusssystem",
  "st_up_prih_c1_descr": "Ein Puffer für das Verschlusssystem, der im Kolben eingebaut wird und den größten Teil des Rückstoßes absorbiert.",
  "st_up_addh_a1_name": "Erhöhtes Fassungsvermögen des Kastenmagazins",
  "st_up_addh_a1_descr": "Ein leichteres Polykarbonat-Kastenmagazin mit höherer Kapazität, das einen Teil des zusätzlichen Gewichts ausgleicht.",
  "st_up_arm_a9_name": "Stahlplatten",
  "st_up_arm_a9_descr": "Einfache Stahlplatten, die in einen Mantel eingenäht werden.",
  "st_up_arm_c1_name": "Eingenähtes Kettenhemd",
  "st_up_arm_c1_descr": "Diese anstrengende und zeitraubende Verbesserung ist nicht sehr beliebt, hat jedoch schon so manches Leben gerettet.",
  "st_up_kom_a5_name": "Gummierte Stoffunterschicht",
  "st_up_kom_a5_descr": "Die Unterschicht kommt ins Spiel, wenn der Hauptstoff beschädigt wird.",
  "st_up_kom_b1_name": "Ölzeugschutzanzug",
  "st_up_kom_b1_descr": "Allgemeiner Schutz vor Regen und ätzenden Substanzen, die ansonsten in direkten Kontakt mit der Haut kommen würden.",
  "st_up_kom_b2_name": "Mit einer feuerfesten Substanz behandelter Stoff",
  "st_up_kom_b2_descr": "Der mit einer feuerfesten Substanz behandelte Stoff ist besonders bei Stalkern beliebt, die nach Feuerartefakten suchen.",
  "st_up_uti_a4_name": "Gewichtsverteilungsweste",
  "st_up_uti_a4_descr": "Eine ergonomische Verbesserung: Spezielle Stützen am Schutzanzug sorgen dafür, dass das getragene Gewicht besser kompensiert wird und dadurch geringer wirkt.",
  "st_up_arm_b3_name": "Zusätzliches Kompensationselement",
  "st_up_arm_b3_descr": "Panzerung mit einer Innenschicht, die die auftreffende Energie über einen größeren Bereich verteilt und damit besser kompensiert.",
  "st_up_arm_b8_name": "Leichterer Aluminiumrahmen",
  "st_up_arm_b8_descr": "Ein leichterer Aluminiumrahmen für Platten ersetzt den Stahlrahmen.",
  "st_up_arm_b4_name": "Zusätzlicher gepanzerter Rahmen",
  "st_up_arm_b4_descr": "Dieser Rahmen kann eine Kugel aufhalten, wenn die Hauptkörperpanzerung bereits beschädigt ist.",
  "st_up_arm_c5_name": "Verstärktes Titan- und Berylliumgerüst",
  "st_up_arm_c5_descr": "Ein verstärktes Gerüst, in dem Beryllium statt Aluminium eingesetzt wird. Damit bietet es Infanteristen mit den besten Schutz.",
  "st_up_arm_b1_name": "Keramikaußenschicht für Körperpanzerung",
  "st_up_arm_b1_descr": "An einer Keramikaußenschicht prallen panzerbrechende Geschosse ab, die in einem Winkel auftreffen. Direkt auftreffende Geschosse lösen sich in Staub auf, wenn sie auf die Außenschicht treffen.",
  "st_up_kom_a6_name": "Polymerschutzeinlagen",
  "st_up_kom_a6_descr": "Eine mehrschichtige Einlage aus Polykarbonat, Silikon und Kohlefaser für den Fall, dass die Hauptpanzerung durchbrochen wird.",
  "st_up_kom_b10_name": "Mobilitätsgummischutzanzug",
  "st_up_kom_b10_descr": "Eine Vielzahl von ergonomischen Anpassungen mithilfe einer Gummikonstruktion. Dabei bleibt die Mobilität erhalten, selbst wenn schwere Panzerung getragen wird.",
  "st_up_kom_b11_name": "Wärmeisolationseinlagen aus Konstantan",
  "st_up_kom_b11_descr": "Konstantan wird als Isolationsstoff gegen Elektrizität eingesetzt und hat eine sehr hohe Schmelztemperatur.",
  "st_up_arm_c13_name": "SBK-RKhZ.m.II Strahlenschutzanzug (luftdicht)",
  "st_up_arm_c13_descr": "SBK-RKhZ.m.II - ein spezieller Kampfanzug zum Schutz vor Strahlung und Chemikalien (Version II).",
  "st_up_uti_a2_name": "Integriertes System \u0022Feldarzt\u0022",
  "st_up_uti_a2_descr": "Dieses System verabreicht antitetanische, entzündungshemmende und Sulfanilamid-Substanzen.",
  "st_up_arm_a5_name": "Austausch von Metallteilen in Körperpanzerung durch Kohlefaser",
  "st_up_arm_a5_descr": "Indem Metall durch Kohlefaser ersetzt wird, sinkt das Gewicht von Körperpanzerung, ohne dass die Zuverlässigkeit darunter leidet.",
  "st_up_arm_b5_name": "Segmentpanzerung",
  "st_up_arm_b5_descr": "Dünnere Schutzschichten sind übereinander angebracht, um die Verschleißfestigkeit der Körperpanzerung zu erhöhen.",
  "st_up_arm_a1_name": "Zusätzliche Aluminium-/Titanplatten",
  "st_up_arm_a1_descr": "Eine erhöhte Anzahl von Titanplatten verbessert die Haltbarkeit der Körperpanzerung enorm.",
  "st_up_arm_c8_name": "Mehrschichtige Plattenbeschichtung \u0022Schutzschicht\u0022",
  "st_up_arm_c8_descr": "Eine mehrschichtige Polymer- und Keramikbeschichtung.",
  "st_up_arm_c9_name": "Schutzschicht \u0022Armadillo\u0022 auf Basis von Saphirkristallen",
  "st_up_arm_c9_descr": "Eine heimische Technologie und eine der neuesten Entwicklungen im Bereich der Körperpanzerung - die Herstellung von künstlichen Saphiren.",
  "st_up_kom_a2_name": "Silikonverstärkung zur Dämpfung",
  "st_up_kom_a2_descr": "Die Silikonverstärkung ist wirkungsvoller als ihr Pendant aus Gummi und absorbiert Treffer so, dass der Träger weniger Schaden einstecken muss.",
  "st_up_kom_b8_name": "Isolationsinnenschicht aus Konstantan",
  "st_up_kom_b8_descr": "Eine dünne Schicht aus Konstantan dient als Isolation gegen Elektrizität.",
  "st_up_kom_b9_name": "Glasfaserwärmeschutz",
  "st_up_kom_b9_descr": "Glasfaser wird in Schutzanzügen eingesetzt, die von Einsatztruppen bei Naturkatastrophen getragen werden.",
  "st_up_kom_c7_name": "Polymerschutzanzug \u0022Ökologe\u0022 mit Bismuteinlagen",
  "st_up_kom_c7_descr": "Ein Schutzanzug aus neuen, nicht näher angegebenen Polymeren, die zuvor im Kiewer Forschungsinstitut bei der Entwicklung des Anzugs \u0022Ökologe\u0022 mit Bismuteinlagen verwendet wurden.",
  "st_up_kom_c8_name": "Plexiglasschutzanzug \u0022Lebensretter\u0022 mit flexibler Bleimasche",
  "st_up_kom_c8_descr": "Die Bleimasche erzeugt einen undurchdringlichen Schutz vor Strahlung und Chemikalien, ohne die Beweglichkeit zu beeinträchtigen.",
  "st_up_uti_b8_name": "Entgiftungssystem \u0022Gegengift\u0022",
  "st_up_uti_b8_descr": "Ein System zur Entsorgung von Kondensat mit giftigen Substanzen aus dem Reinigungsfilter.",
  "st_up_uti_b3_name": "Gewichtsverteilungsrahmen für den Rücken",
  "st_up_uti_b3_descr": "Ein Rahmen für den Rücken entlastet die Schulter, indem er das getragene Gewicht auf den gesamten Körper verteilt. Dadurch wird das maximale Tragegewicht erhöht.",
  "st_up_tch_a1_name": "Adrenalininjektor \u0022Rage\u0022",
  "st_up_tch_a1_descr": "Ein Injektor der Generation A, der in einem der Kiewer Forschungsinstitute entwickelt wurde. Er injiziert regelmäßig kleine Adrenalindosen in das Blut. Das mag zwar gefährlich sein, aber es kann Ihnen im Notfall auch das Leben retten.",
  "st_up_tch_b1_name": "Hämoglobininjektor \u0022Hydra\u0022",
  "st_up_tch_b1_descr": "Ein Injektor der Generation B, der regelmäßig ein Gerinnungsmittel in den Blutkreislauf pumpt, wenn der Blutdruck stark fallen sollte.",
  "st_up_tch_c1_name": "Bioregenerator \u0022Phönix\u0022",
  "st_up_tch_c1_descr": "Ein Injektor der Generation C, der im Kampf eine Mischung aus nicht näher bekannten Mitteln in den Blutkreislauf pumpt, die die Geweberegeneration beschleunigen und das Schmerzempfinden dämpfen.",
  "st_up_arm_a8_name": "Einbau von Keramikplatten",
  "st_up_arm_a8_descr": "Keramikplatten halten nicht lange, aber sie sind zuverlässiger als Kevlar, weil sie die Energie auftreffender Projektile besser kompensieren.",
  "st_up_arm_b6_name": "Zweite Schutzschicht",
  "st_up_arm_b6_descr": "Mehr Platten bedeuten zwar nicht automatisch einen besseren Schutz, garantieren aber eine höhere Haltbarkeit.",
  "st_up_arm_c10_name": "Verstärkte Keramikplatten",
  "st_up_arm_c10_descr": "Eine zusätzliche Keramikschicht mit Silikonverstärkung.",
  "st_up_arm_c11_name": "Anbringung leichterer Kunststoff- und synthetischer Teile",
  "st_up_arm_c11_descr": "Durch die Verwendung von leichteren Materialien wird das Gewicht der Körperpanzerung gesenkt.",
  "st_up_kom_a8_name": "Synthetische Schicht",
  "st_up_kom_a8_descr": "Eine luftdichte Schicht aus synthetischem Material für den Fall, dass die äußere Hauptschicht beschädigt wird.",
  "st_up_uti_a3_name": "Interne Temperaturregelung",
  "st_up_uti_a3_descr": "Ein Belüftungssystem für den Schutzanzug mit einem Vorsorgefilter für den Einsatz in kontaminierter Umgebung.",
  "st_up_uti_b1_name": "Zusätzlicher Artefaktbehälter",
  "st_up_uti_b1_descr": "Einbau eines zusätzlichen Artefaktbehälters.",
  "st_up_tch_a4_name": "Integrierter Partikelabweiser",
  "st_up_tch_a4_descr": "Mit diesem System wird das Äußere des Schutzanzugs unter Strom gesetzt, wodurch radioaktive und chemische Partikel vom Anzug abgewiesen werden.",
  "st_up_tch_b4_name": "Psi-Stimulator \u0022Orakel\u0022",
  "st_up_tch_b4_descr": "Ein wissenschaftliches Gerät auf Wellenbasis, das für den Einsatz in Anomaliegebieten mit Psi-Emissionen entwickelt wurde.",
  "st_up_tch_c2_name": "Einbau eines Lebenserhaltungssystems",
  "st_up_tch_c2_descr": "Ein integriertes System, das die Gesundheit des Trägers überwacht und bei Bedarf Vitamine, Adrenalin oder Anabolika verabreicht.",
  "st_up_res_a1_name": "Aktivfilter",
  "st_up_res_a1_descr": "Aktivfilter können selbst mit korrosiven Chemikalien fertigwerden.",
  "st_up_res_b1_name": "Auftragung einer Abschirmungsbeschichtung",
  "st_up_res_b1_descr": "Auftragung einer Abschirmungsbeschichtung",
  "st_up_res_c4_name": "Einbau des Psi-Kuppelschutzes",
  "st_up_res_c4_descr": "Hochentwickelte Psi-Schutzvorrichtung, von der behauptet wird, dass sie von einem Wissenschaftler namens Sacharow erfunden wurde.",
  "st_up_resp_c2_name": "Kühlsystem \u0022Ionenwind\u0022",
  "st_up_resp_c2_descr": "Ionisierte Luftpartikel bewegen sich zwischen den Elektroden des Systems entgegen der Bewegungsrichtung der Elektronen, wodurch ein Ionenwind erzeugt wird.",
  "st_up_arm_a4_name": "Massive Titanteile",
  "st_up_arm_a4_descr": "Normalerweise hat Titan ein zu hohes Gewicht, um in Schutzausrüstung verwendet zu werden, aber manchmal wird es in Exoskeletten eingesetzt.",
  "st_up_arm_b7_name": "Anbringung von mobilen Schutzplatten für Gelenke",
  "st_up_arm_b7_descr": "Mobile Schutzplatten schützen die Gelenke vor Schussverletzungen.",
  "st_up_arm_c12_name": "Titanpanzerung \u0022Kürass\u0022",
  "st_up_arm_c12_descr": "Während massive Titanplatten viel zu schwer sind, um von einem Infanteristen getragen zu werden, kann ein Exoskelett das Gewicht mit seinen starken Servomotoren aushalten.",
  "st_up_kom_c9_name": "Schutzanzug \u0022Evakuator\u0022 mit Bleieinlagen",
  "st_up_kom_c9_descr": "Eine einheimische Entwicklung nach der Katastrophe von Tschernobyl. Wird in Exoskeletten eingesetzt, um elektrische Fehlfunktionen zu verhindern.",
  "st_up_exo_a1_name": "Zusätzliche Servomotoren",
  "st_up_exo_a1_descr": "Zusätzliche Bewegungskomponenten erhöhen das Maximalgewicht, das getragen werden kann.",
  "st_up_exo_b1_name": "Austausch von Metallteilen durch Kohlefaser",
  "st_up_exo_b1_descr": "Eine Entwicklung der Freiheit-Techniker, die als Erste überhaupt Metallteile von Exoskeletten durch Kohlefaser austauschten, um das hohe Gewicht zu senken.",
  "st_up_exo_b2_name": "Antriebspanzerung",
  "st_up_exo_b2_descr": "Eine Panzerung schützt die kritischen Komponenten des Exoskeletts vor Schaden durch Beschuss.",
  "st_up_exo_c1_name": "\u0022Schagohod\u0022-System für einfache Fortbewegung",
  "st_up_exo_c1_descr": "Das System für einfache Fortbewegung setzt verstärkte Federn und Gelenke ein, mit denen das Gewicht des Exoskeletts selbst genutzt wird, um die Motorfunktionen zu unterstützen.",
  "st_up_exo_c2_name": "Hydraulische Antriebshilfe",
  "st_up_exo_c2_descr": "Die hydraulische Antriebshilfe ist eine Modifikation, die die vierte Generation der Exoskelette von der dritten Generation unterscheidet. Die Antriebshilfe ermöglicht es, mit einem Exoskelett zu sprinten.",
  "st_up_resp_b1_name": "Nachtsichtgerät der zweiten Generation",
  "st_up_resp_b1_descr": "Einbau eines verbesserten Nachtsichtgeräts für den Einsatz in vollständiger Dunkelheit.",
  "st_up_arm_c3_name": "Behandlung mit dem Schutzmittel \u0022Souverän\u0022",
  "st_up_arm_c3_descr": "Nach der Behandlung mit \u0022Souverän\u0022 ist der Schutzanzug nahezu immun gegenüber mechanischem Schaden und Faserrissen.",
  "st_up_arm_a3_name": "Aluminium- und Titanplatten",
  "st_up_arm_a3_descr": "Eine Aluminium-Titan-Legierung senkt das Gewicht von Titan, das in Schutzausrüstung eingesetzt wird.",
  "st_up_arm_c7_name": "Zusätzliche Kohlefaserbeschichtung",
  "st_up_arm_c7_descr": "Die Kohlefaser gehört zu den widerstandsfähigsten und verschleißfestesten Materialien überhaupt und wird sogar in der Luft- und Raumfahrtkonstruktion eingesetzt.",
  "st_up_kom_a7_name": "Anomalieschutzanzug \u0022Expanse\u0022",
  "st_up_kom_a7_descr": "Der luftdichte Schutzanzug \u0022Expanse\u0022 der Freiheit wird bei der Suche nach Artefakten in Anomaliegebieten eingesetzt.",
  "st_up_kom_b6_name": "Plexiglasinnenschicht für Strahlenschutz",
  "st_up_kom_b6_descr": "Plexiglas absorbiert zwei Arten von radioaktiver Strahlung und ist zugleich leichter als Blei.",
  "st_up_uti_b6_name": "Imprägnierte Innenschicht für chemischen Schutz",
  "st_up_uti_b6_descr": "Imprägnierte Innenschicht, die vor chemischer Vergiftung schützen soll.",
  "st_up_kom_c4_name": "Feuerfester Schutzanzug mit Nickeleinlagen",
  "st_up_kom_c4_descr": "Nickel ist feuerfest genug, um für Einlagen in Körperpanzerungen verwendet zu werden.",
  "st_up_kom_c5_name": "Isolationsschutzanzug mit Manganineinlagen",
  "st_up_kom_c5_descr": "Diese Legierung aus Nickel und Magnesium wird in Körperpanzerungen zum Schutz vor Stromschlägen eingesetzt.",
  "st_up_uti_b7_name": "Integriertes System \u0022Athlet\u0022",
  "st_up_uti_b7_descr": "Ein experimentelles System für Langstreckenläufe, das wegen seines hohen Preises und der zweifelhaften Umsetzung außerhalb der Zone nicht zum Einsatz kommt.",
  "st_up_uti_b5_name": "Elektrostatisches Schutzsystem \u0022Stingray\u0022",
  "st_up_uti_b5_descr": "Dieses System lädt ein spezielles Gitter mit derselben Ladung wie die einer entsprechenden Anomalie auf, um die Gefahr zu reduzieren.",
  "st_up_kom_b7_name": "Elastische, luftdichte Plastikinnenschicht",
  "st_up_kom_b7_descr": "Zuverlässiger Schutz vor chemischen und elektrischen Gefahren.",
  "st_up_tch_a3_name": "Hämostimulator \u0022Ray\u0022",
  "st_up_tch_a3_descr": "Dieser kleine, von Clear Sky entwickelte Wellensender wird auf dem Rücken angebracht und erhöht, falls er ständig genutzt wird, die Gerinnungsgeschwindigkeit des Blutes.",
  "st_up_tch_b3_name": "Biostimulator \u0022Sonne\u0022",
  "st_up_tch_b3_descr": "Dieser Wellensender wird auf der Brust angebracht und erhöht, falls er ständig genutzt wird, die Geschwindigkeit der Wundheilung, die Stärke des Immunsystems und die Schmerzschwelle des Trägers erheblich.",
  "st_up_tch_c3_name": "Neurostimulator \u0022Reflex\u0022",
  "st_up_tch_c3_descr": "Dieser Wellensender wird am Hals angebracht. Sein Aufbau und seine Wirkungsweise sind zwar noch nicht ganz klar, aber der Sender hat nachweislich eine beruhigende Wirkung.",
  "st_up_arm_a6_name": "Kevlarplatten",
  "st_up_arm_a6_descr": "Kevlar gehört zu den gebräuchlichsten Materialien, die bei der Herstellung von Körperpanzerung eingesetzt werden.",
  "st_up_arm_c6_name": "Keramikschicht auf Platten",
  "st_up_arm_c6_descr": "Keramik absorbiert einen großen Teil der auftreffenden Energie, indem sie auf Fragmente abgeleitet wird, welche dann abfallen.",
  "st_up_kom_a1_name": "Stoffeinlage zur Dämpfung",
  "st_up_kom_a1_descr": "Eine Stoffeinlage verhindert Gewebeschäden im Falle eines Treffers.",
  "st_up_kom_b5_name": "Austausch von Stoff durch synthetische Materialien",
  "st_up_kom_b5_descr": "Stoff, Klammern und Verstärkungen werden durch leichtere synthetische Materialien ersetzt, um das Gewicht der Panzerung zu senken.",
  "st_up_kom_c3_name": "Widerstandsfähiger Schutzrahmen",
  "st_up_kom_c3_descr": "Wird in Stalkerschutzanzügen eingesetzt, um die Haltbarkeit zu verbessern.",
  "st_up_uti_c2_name": "Feldunterstützungssystem \u0022Warjag\u0022",
  "st_up_uti_c2_descr": "Ein Kampfunterstützungssystem, das in den Schutzanzug integriert wird. Es wird selten verwendet, hauptsächlich von den Spetsnaz. Das System bietet bereits eingebaute Adrenalin- und Gerinnungsmittelspender.",
  "st_up_kom_b12_name": "Bleizusätze für Schutzanzug",
  "st_up_kom_b12_descr": "Blei ist ein verlässlicher Schutz gegen Radioaktivität, weil es alle drei Arten von radioaktiver Strahlung absorbiert.",
  "st_up_kom_c6_name": "Schutzanzug \u0022Zweite Haut\u0022 mit integrierter Panzerung",
  "st_up_kom_c6_descr": "Luftdichter Schutzanzug mit einer Antikorrosionsbeschichtung und Kevlarpanzerung.",
  "st_up_uti_c3_name": "Feldunterstützungssystem \u0022Skif\u0022",
  "st_up_uti_c3_descr": "Bei diesem Prototypen eines Kampfunterstützungssystems haben die Entwickler auf schädliche Adrenalinspender verzichtet. Stattdessen werden zusammen mit den Gerinnungsmitteln heilende Substanzen verabreicht.",
  "st_up_res_a2_name": "Psi-Schutzring aus Stahlgitterpaaren",
  "st_up_res_a2_descr": "Der geschlossene Ring hat sich als Teilschutz gegen Psi-Emissionen bewährt.",
  "st_up_res_b2_name": "Filter für den Einsatz in kontaminierter Umgebung",
  "st_up_res_b2_descr": "Ein Filter mit einer verstärkten Antikorrosionsbeschichtung und einer zusätzlichen Schutzschicht gegen giftige Substanzen.",
  "st_up_res_b3_name": "Plexiglasbeschichtung",
  "st_up_res_b3_descr": "Eine Plexiglasmaske schützt teilweise vor radioaktiver Strahlung.",
  "st_up_res_b5_name": "Imprägnierte Atemmaske",
  "st_up_res_b5_descr": "Eine Atemmaske, die giftige Substanzen komplett herausfiltert.",
  "st_up_res_b4_name": "Plexiglasatemmaske",
  "st_up_res_b4_descr": "Eine Plexiglasmaske schützt teilweise vor radioaktiver Strahlung.",
  "st_up_resp_a1_name": "Nachtsichtgerät der ersten Generation",
  "st_up_resp_a1_descr": "Einbau eines Nachtsichtgeräts für Einsätze bei Nacht oder unter schlechten Lichtbedingungen.",
  "st_up_res_c5_name": "Gesichtsschutz \u0022Thunderbird\u0022 aus Konstantan",
  "st_up_res_c5_descr": "Schutzrahmen aus einer Legierung gegen thermischen und elektrischen Schaden.",
  "st_up_resp_a2_name": "Schutzsystem gegen radioaktive und chemische Gefahren",
  "st_up_resp_a2_descr": "Im Falle einer kritischen Kontaminierung der Luft mit radioaktiven oder chemischen Partikeln wird mit diesem System in den geschlossenen Atemkreislauf gewechselt.",
  "st_up_resp_b3_name": "Psi-Stimulator \u0022Orakel\u0022",
  "st_up_resp_b3_descr": "Ein wissenschaftliches Gerät auf Wellenbasis, das für den Einsatz in Anomaliegebieten mit Psi-Emissionen entwickelt wurde.",
  "st_up_res_c7_name": "Verstärktes Atemgerät für extreme Bedingungen",
  "st_up_res_c7_descr": "Ein Filter mit einer zusätzlichen Reinigungsschicht und einem System zur Neutralisierung von giftigen Substanzen.",
  "st_up_resp_a3_name": "Reinigungs- und Atemmaske \u0022Dampf\u0022",
  "st_up_res_a3_descr": "Eine Maske, die bei kontaminierter Luft oder bei Temperaturen, die entweder zu hoch oder zu niedrig zum Atmen sind, eingesetzt wird.",
  "st_up_resp_c3_name": "Infrarotscanner",
  "st_up_resp_c3_descr": "Mit einem Infrarotscanner können Menschen in der Nähe entdeckt werden.",
  "st_up_resp_c4_name": "SPB - VPZ.m.IV Kampfsystem",
  "st_up_resp_c4_descr": "SPB - VPZ.m.IV Psi-Schutzsystem mit psychologischen Sicherheitswellen (Version 4).",
  "st_up_resp_c1_name": "Nachtsichtgerät der dritten Generation",
  "st_up_resp_c1_descr": "Einbau eines verbesserten Nachtsichtgeräts für den Einsatz in vollständiger Dunkelheit.",
  "wealthy_functor": "Reicher Kunde",
  "information_dealer_functor": "Informationsmakler",
  "actor_name": "Major Degtarew",
  "zat_b30_sultan_loose": "Einer von uns",
  "zat_b30_barmen_under_sultan": "Boss",
  "zat_b7_actor_really_helped_bandits": "Der Überfall: Die Stalker angreifen",
  "zat_b7_actor_really_helped_stalkers": "Der Überfall: Räuber angreifen",
  "st_zaton_b56_name": "Rundkreis-Anomalie",
  "research_man_gained": "Wissenschaftlicher Mitarbeiter",
  "pioneer_achievement_gained": "Pionier",
  "st_upgr_installed": "Installiert",
  "st_upgr_group": "Dieses Teil wurde bereits modifiziert",
  "st_upgr_cant_do": "Der Techniker kann diese Modifikation nicht durchführen",
  "st_base_cost": "Preis",
  "st_weight": "G."
}