{
  "zaton": "Zaton",
  "zat_b44_stalker_barge_name": "Barge",
  "zat_b100_army_2": "Captain Furtez",
  "zat_b28_draper_name": "Lt Drapei",
  "zat_b28_umerov_name": "WO Umerov",
  "zat_b100_army_1": "Sergeant Gazda",
  "zat_b28_smoliak_name": "Snr Lt Smolyak",
  "zat_b100_army_3": "Snr. Sgt. Shveiko",
  "st_zat_b100_name": "Iron Forest anomaly",
  "st_zat_b101_name": "Swamp",
  "st_zat_b14_name": "Dredge station",
  "st_zat_b20_name": "Burnt farmstead",
  "st_zat_b39_name": "Oakpine anomaly",
  "st_zat_b53_name": "Boiler anomaly",
  "st_zat_b54_name": "Scar anomaly",
  "st_zat_b55_name": "Claw anomaly",
  "zat_a2_stalker_barmen_name": "Beard",
  "zat_b22_stalker_medic_name": "Tremor",
  "zat_a2_stalker_mechanic_name": "Cardan",
  "st_zat_b30_owl_stalker_trader_name": "Owl",
  "st_zat_a2_stalker_nimble_name": "Nimble",
  "stalker": "Stalker",
  "st_zat_b106_stalker_crab_name": "Crab",
  "st_zat_b106_stalker_garmata_name": "Garmata",
  "st_zat_b106_stalker_gonta_name": "Gonta",
  "zat_b215_stalker_guide_name": "Pilot",
  "zat_b33_stalker_snag": "Snag",
  "st_zat_b38_stalker_cop_name": "Grouse",
  "st_zat_b7_bandit_boss_sultan_name": "Sultan",
  "bandit": "Bandit",
  "st_zat_a2_name": "Skadovsk",
  "st_zat_b103_name": "Substation workshops",
  "st_zat_b104_name": "Sawmill",
  "st_zat_b106_name": "Izumrudnoye",
  "st_zat_b12_name": "Preobrazhensky bridge",
  "st_zat_b18_name": "Old barge",
  "st_zat_b28_name": "Southern plateau",
  "st_zat_b33_name": "Fuelling station",
  "st_zat_b38_name": "Krug antenna complex",
  "st_zat_b40_name": "Waste processing station",
  "st_zat_b52_name": "Dock cranes",
  "st_zat_b56_name": "Circus anomaly",
  "st_zat_b5_name": "Ranger station",
  "st_zat_b7_name": "Shevchenko",
  "zat_b18_noah_name": "Noah",
  "jupiter": "The area around Jupiter",
  "jup_b9_shliachin_name": "Sgt. Shlyachin",
  "st_jup_b1_name": "Ash Heap anomaly",
  "st_jup_b200_name": "Cement factory",
  "st_jup_b201_name": "Concrete Bath anomaly",
  "st_jup_b206_name": "Anomalous grove",
  "st_jup_b209_name": "Bitumen anomaly",
  "st_jup_b211_name": "Plavni anomaly",
  "st_jup_b25_name": "Quarry",
  "st_jup_b32_name": "Parking lot",
  "jup_a10_bandit_leader_name": "Jack",
  "st_jup_a12_stalker_assaulter": "Grizzly",
  "st_jup_a12_stalker_diplomat": "Torba",
  "jup_a6_duty_leader": "Lt Col Shulga",
  "dolg": "Duty",
  "jup_a6_freedom_leader": "Loki",
  "freedom": "Freedom",
  "jup_a6_stalker_barmen": "Hawaiian",
  "jup_b10_stalker_drunk": "Senka",
  "st_jup_b43_stalker_assistant": "Garry",
  "jup_a6_stalker_medik": "Bonesetter",
  "jup_b217_stalker_tech": "Nitro",
  "jup_b220_trapper": "Trapper",
  "jup_a10_stalker_vano": "Vano",
  "jup_b19_freedom_yar_name": "Uncle Yar",
  "jup_b15_zulus": "Zulu",
  "jup_b25_freedom_flint": "Flint",
  "jup_b6_scientist_novikov": "Novikov",
  "st_jup_a10_name": "Checkpoint",
  "st_jup_a12_name": "Container warehouse",
  "st_jup_a6_name": "Yanov",
  "st_jup_a9_name": "Jupiter plant",
  "st_jup_b19_name": "Kopachy",
  "st_jup_b202_name": "Substation",
  "st_jup_b205_name": "Volkhov AA complex",
  "st_jup_b208_name": "Eastern tunnel",
  "st_jup_b212_name": "Ventilation complex",
  "st_jup_b46_name": "Cooling tower",
  "st_jup_b6_name": "Scientists’ bunker",
  "st_jup_b9_name": "Helipads",
  "jup_b6_scientist_nuclear_physicist": "Professor Hermann",
  "jup_b6_scientist_biochemist": "Professor Ozersky",
  "st_jup_a12_bandit_cashier": "Dwarf",
  "st_jup_a12_bandit_chief": "Shishak",
  "pri_a15_sokolov_name": "Lt Sokolov",
  "jupiter_underground": "Pripyat 1 underpass",
  "pripyat": "Pripyat",
  "st_pri_b301_name": "School",
  "st_pri_b302_name": "Vine anomaly",
  "st_pri_b303_name": "Old service center",
  "st_pri_b304_name": "Department store",
  "st_pri_b306_name": "Yubileiny service center",
  "st_pri_b307_name": "Volcano anomaly",
  "pri_a18_skorlupko_in_suit_name": "Lt Skelya",
  "army": "Military",
  "pri_a18_vano_in_suit_reserve_name": "Sgt. Merkulov",
  "pri_a17_military_sergeant_morozov": "Snr. Sgt Morozov",
  "st_pri_a16_name": "Laundromat",
  "st_pri_a17_name": "Hospital",
  "st_pri_a18_name": "Book store",
  "st_pri_a21_name": "Grocery store",
  "st_pri_a25_name": "Kindergarten",
  "st_pri_a28_name": "Prometheus movie theater",
  "st_pri_b35_name": "Apartment complex",
  "st_pri_b36_name": "River port",
  "pri_a17_military_captain_tarasov": "Captain Tarasov",
  "labx8": "Laboratory X8",
  "zat_b44_barge_pda_name": "Barge\u0027s PDA",
  "zat_b44_barge_pda_desc": "The last note on the PDA conveys that the person who made it was upset: \u0022Cardan, that old drunk. Not only is he a lazy bastard once he\u0027s had a drink - \u0022it\u0027s better here, we need to take it easy\u0022 - but then he goes and takes a run at me and Joker, saying we\u0027re young and ain\u0027t got a clue... Heh... Joker\u0027s a piece of work, too: gets pissed off, grabs his bag and disappears. While I was trying to calm Cardan down, he left and hell if I know where he went. And what I am supposed to do? Drink with that senile moron? No thank you! His vodka is shit... Eww...\u0022",
  "stalker_outfit_name": "Sunrise bodysuit",
  "stalker_outfit_description": "This DIY stalker bodysuit is a combination of a bodysuit of twin-layered rubberized cloth with plexiglass lining and built-in body armor. Despite the fact that the body armor is incapable of protecting the wearer from even pistol bullets, the suit enjoys great popularity due to its low cost and modification potential. Comes with built-in artifact containers.",
  "st_wpn_ak74": "AKM-74/2",
  "st_wpn_ak74_descr": "This weapon, designed in 1974, signaled the adoption of small caliber and low impulse rounds by Warsaw Pact countries. A descendant of the most popular assault rifle in the world, the AKM-74/2 has an even bigger muzzle brake, resulting in a reduction of what was already manageable recoil. This facilitates better accuracy and groupings, especially when fired in fast single shots or bursts. As before, the rifle is very simple and reliable.",
  "ammo-5.45x39-fmj": "5.45x39 mm rounds",
  "ammo-5.45x39-fmj_descr": "Military 5.45x39 7H10 caliber improved piercing round for automatic rifles of Warsaw Pact countries. Provides better accuracy than the 7.62 caliber round thanks to reduced recoil and a 100 meter increase in range.",
  "st_wpn_fort": "Fora-12",
  "st_wpn_fort_descr": "A Ukrainian-made pistol predominantly used by law enforcement organizations. Provides higher accuracy, better ergonomics and has a larger magazine than the PMm.  These pistols make it into the Zone in large numbers thanks to the sale of defective weapons, which suffer from technical miscalculations in early design models. Despite this, the pistol is in demand among stalkers thanks to its good combat characteristics.",
  "ammo-9x18-fmj": "9x18 mm rounds",
  "ammo-9x18-fmj_descr": "A full metal jacket round with a steel penetrator and a lead core under a metal jacket. Provides good stopping power but is ineffective against body armor.",
  "st_grenade_rgd5": "RGD-5 grenade",
  "st_grenade_rgd5_descr": "An offensive hand grenade with a small kill zone of 5 meters. Often used by stalkers to \u0022smoke out\u0022 mutants due to its relatively low cost.",
  "st_wpn_ak74u": "AKM-74/2U",
  "st_wpn_ak74u_descr": "Despite being similar to submachine guns in size, weight and tactical purpose, this weapon is classified as an assault rifle due to the fact that its internal mechanism is identical to that of the AKM 74/2. The weapon is notable for its mobility in close quarters and high armor-penetration capacity, while its drawbacks are its short effective range, despite the relatively long bullet range, a tendency to overheat and high ricochet propensity.",
  "st_wpn_pm": "PMm",
  "st_wpn_pm_descr": "This Soviet legacy is the most common pistol in the Zone and is one of the best compact self-defense handguns available. It is small, highly reliable, easy to use and maintain in working order. It also suffers from several drawbacks, including its short range, low firing accuracy and poor stopping power, while also losing out to modern pistols in its class in terms of weight and magazine size.",
  "st_af_electra_sparkler_name": "Sparkler",
  "st_af_electra_sparkler_descr": "A bright representative of the electrostatic family of artifacts, this artifact can smooth fluctuations in electric field density. Emits radiation.",
  "st_af_electra_flash_name": "Flash",
  "st_af_electra_flash_descr": "This electrostatic artifact is a powerful absorbent of electricity, which it later discharges. Flash is capable of protecting its bearer from electric shocks of up to 5,000 volts. Emits radiation.",
  "st_af_electra_moonlight_name": "Moonlight",
  "st_af_electra_moonlight_descr": "This unique electrostatic artifact can resonate under the influence of psy-waves. Stalkers have learned to fine-tune the artifact so that it resonates in opposite phase to the main source of emissions, thus fully or significantly neutralizing their effects. Emits radiation.",
  "st_af_dummy_battery_name": "Battery",
  "st_af_dummy_battery_descr": "The composition of this artifact includes electrostatic elements, but scientists have yet to identify the exact physical conditions required for its formation. The artifact is popular in the Zone and valued by its residents and visitors for its energizing properties, although it can tire the body out through prolonged use. Emits radiation.",
  "st_af_dummy_dummy_name": "Shell",
  "st_af_dummy_dummy_descr": "This artifact used to be considered trash, devoid of any useful properties. However, scientists recently discovered that if kept in constant contact with the body, it has an excellent stimulating effect on the nervous system. Emits radiation.",
  "st_af_ice_name": "Snowflake",
  "st_af_ice_descr": "At first glance, this artifact resembles Kolobok. Some claim that it actually is Kolobok, its properties reinforced by exposure to a powerful electric field. Thanks to its unique properties, the artifact can significantly increase the bearer\u0027s muscle tone. Emits radiation.",
  "st_af_blood_name": "Stone Blood",
  "st_af_blood_descr": "A reddish formation of compressed and fossilized plants, soil and animal debris. Can partially neutralize chemical poisons. Emits radiation.",
  "st_af_mincer_meat_name": "Meat Chunk",
  "st_af_mincer_meat_descr": "This organic artifact consists of deformed, mutated animal tissue. When placed in a chemically contaminated area, Meat Chunk transforms the airborne chemicals into a mucous fluid. Emits radiation.",
  "st_af_soul_name": "Soul",
  "st_af_soul_descr": "A unique organic artifact with properties just as unique. Somehow it increases the body\u0027s overall recovery rate from damage of any kind, without accelerating the accumulation of toxins. Thanks to its effects and attractive appearance, this artifact is a valuable collector\u0027s item. Emits radiation.",
  "st_af_fuzz_kolobok_name": "Kolobok",
  "st_af_fuzz_kolobok_descr": "A relatively rare artifact which forms in areas contaminated with chemicals, Kolobok is highly valued for its ability to heal wounds of any kind in mere minutes. For unknown reasons, scientists are spreading rumors among stalkers that the artifact interacts with the bearer\u0027s genetic code. Emits radiation.",
  "st_af_baloon_name": "Bubble",
  "st_af_baloon_descr": "A compound of several hollow organic formations, this artifact emits a gaseous substance that can neutralize radioactive particles inside the body without harming it. Because of its effectiveness, this artifact is in great demand.",
  "st_af_glass_name": "Firefly",
  "st_af_glass_descr": "Firefly interacts with fields unknown to science, considerably speeding up regeneration of tissue and organs in living beings, as well as normalizing metabolic processes. This artifact can literally get a badly wounded stalker back on his feet in seconds. Unfortunately, Firefly is extremely rare. Emits radiation.",
  "st_af_medusa_name": "Jellyfish",
  "st_af_medusa_descr": "This gravitational artifact attracts and absorbs radioactive particles, reducing the effects of radiation on the body. Very common in the Zone and is unofficially used outside the Zone for treating acute radiation sickness in exceptional circumstances.",
  "st_af_cristall_flower_name": "Stone Flower",
  "st_af_cristall_flower_descr": "This artifact is made up of a granite-like stone deformed by an extreme gravitational force, resulting in a crystallized formation that has not been explained by science to date. Can provide moderate protection against psy-emissions and is radioactive.",
  "st_af_night_star_name": "Night Star",
  "st_af_night_star_descr": "This glowing artifact can generate a local directed low-gravity field. Widely used by stalkers along with Gravi, a similar artifact, to increase maximum load. Emits radiation.",
  "st_af_vyvert_name": "Wrenched",
  "st_af_vyvert_descr": "This bizarrely-shaped artifact appears in places with increased gravitational activity. Acting as a kind of sponge that absorbs radioactive elements, this artifact provides protection from outside radiation as well as from radioactive particles that have already made their way into the body.",
  "st_af_gravi_name": "Gravi",
  "st_af_gravi_descr": "Gravi is formed from metallic substances exposed to prolonged gravitation. This makes it capable of sustaining an antigravitational field, and many stalkers use it to reduce the weight of their backpacks. Emits radiation.",
  "st_af_gold_fish_name": "Goldfish",
  "st_af_gold_fish_descr": "The result of an interaction between a large number of gravitational fields, Goldfish produces its own powerful internally directed gravitational field, which renders items within its range almost weightless. This artifact is most effective for reducing carried weight, which explains why it is always in great demand. Emits radiation.",
  "st_af_cristall_name": "Crystal",
  "st_af_cristall_descr": "This artifact is formed in anomalous zones with intense thermal activity. Actively consumes excessive heat, remaining cool to the touch throughout. Emits radiation.",
  "st_af_fireball_name": "Fireball",
  "st_af_fireball_descr": "Even though Fireball is a thermal artifact, it can be handled without fear of being burned. This artifact is valued for its ability to maintain a temperature of 75 degrees Fahrenheit within a small radius, virtually regardless of its surroundings. Emits radiation.",
  "st_af_dummy_glassbeads_name": "Mama\u0027s Beads",
  "st_af_dummy_glassbeads_descr": "Much about this artifact remains a complete mystery to scientists. At the same time, it is known for certain that emissions produced by pulses in its thicker sections force blood in open wounds to clot quicker, forming a protective scab. One of the most noticeable effects of this artifact is the increased speed of wound healing. Emits radiation.",
  "st_af_eye_name": "Eye",
  "st_af_eye_descr": "This artifact, which resembles the human eye, considerably increases the body\u0027s metabolism, helping wounds heal quicker. Experienced stalkers say that the Eye also brings luck. Emits radiation. ",
  "st_af_fire_name": "Flame",
  "st_af_fire_descr": "This artifact forms in areas of high thermal activity. Produces powerful infrared emissions, which intensify metabolic processes, healing wounds before its bearer\u0027s very eyes. As this artifact is very rare, it is extremely valuable. Emits radiation.",
  "st_bread": "Bread",
  "st_bread_descr": "No bakers have ever been identified in the Zone, but this bread is neither contaminated nor radioactive, being fresh and quite edible. At least no complaints have been reported thus far.",
  "st_kolbasa": "Diet sausage",
  "st_kolbasa_descr": "For better or worse, this sausage - a mix of chicken and a soy substitute - is often a stalker\u0027s breakfast, lunch and dinner in one. Can be stored for a long time due to high preservative content.",
  "st_conserva": "\u0022Tourist\u0027s Breakfast\u0022 can",
  "st_conserva_descr": "Presumably, these canned goods were looted by stalkers from an army ration depot. Without any kind of label on the can, it\u0027s hard to say for sure. Should still be good to eat, if you believe the best before date.",
  "st_vodka": "Cossacks Vodka",
  "st_vodka_descr": "Made by GSC. Goes down easy and considerably lowers the effects of radiation. Should be enjoyed in moderation.",
  "st_energy_drink": "Stalker energy drink",
  "st_energy_drink_descr": "Often used by stalkers on long trips when no breaks can be afforded. The drink contains easily digestible carbohydrates, as well as drugs that stimulate the release of adrenaline into the bloodstream.",
  "st_bandage": "Bandage",
  "st_bandage_descr": "A normal elastic bandage used to stop bleeding and prevent infection of wounds. For regular bleeding, carefully apply the bandage to the wound. For arterial bleeding, urgently tie the bandage around the affected area.",
  "st_medkit": "First-aid kit",
  "st_medkit_descr": "A general purpose single-use medical kit. Handy for treating various injuries - wounds, bruises, regular and chemical burns and various types of poisoning. In demand among stalkers.",
  "st_medkit_science": "Scientific medkit",
  "st_medkit_science_descr": "A medical kit designed specifically for use in the Zone. The kit contains products for handling wounds, as well as preventing the development of radiation poisoning and reducing accumulated radiation in the body. Contains Vikasolum, Batilolum and Naphazoline, unlike other medkits.",
  "st_medkit_army": "Army medkit",
  "st_medkit_army_descr": "A specialized medical kit for providing first aid to combat casualties. The kit includes blood coagulants based on menadione, painkillers, antibiotics and immunostimulants, as well as a kit for removing bullets and fragments from the body. This medkit is issued to army personnel as standard and is sometimes used by Duty forces.",
  "st_antirad": "Anti-radiation drugs",
  "st_antirad_descr": "Mexaminum radiation protection drugs are common in the Zone. When used, this drug induces contraction of peripheral blood vessels and oxygen deprivation, which serves to treat and prevent radiation exposure. The drug does not have severe side effects, although isolated cases of mild nausea, dizziness, cramps and stomach pain have been reported.",
  "st_drug_booster": "Hercules",
  "st_drug_booster_descr": "The main component of this product is an anabolic androgen, an artificial steroid, the chemical composition of which resembles testosterone. Often used by stalkers during long raids to reduce muscle fatigue. Significantly increases weight-carrying capacity. The effects of the drug are long-lasting.",
  "st_drug_coagulant": "Vinca",
  "st_drug_coagulant_descr": "Ukrainian Vikasolum - an artificial equivalent of vitamin K. The main purpose of this drug is to increase blood coagulation speed. In great demand among stalkers who want slow-healing wounds and lacerations inflicted by mutants to close up faster. The effects of the drug are long-lasting.",
  "st_drug_psy_blockade": "Psy-block",
  "st_drug_psy_blockade_descr": "A drug that blocks avalanche-like nerve impulses. Consumption induces short-term loss of all emotion. Used exclusively in the Zone to counteract the effects of anomalous psy-fields. The effects of the drug are long-lasting.",
  "st_drug_antidot": "Antidote",
  "st_drug_antidot_descr": "The IP2 antitoxin is a complex drug comprising several antidotes, including metoclopramidum, pyridoxine, thiamine, riboxin and other pharmaceuticals. The drug is used to inject a range of antibiotics to neutralize natural poisons, together with synthetic poison absorbers, into the bloodstream. IP2 is not particularly popular in the Zone, as most stalkers rely on a gas mask and a protective suit, there are still those who have a pack of this antidote stashed away. The effects of the drug are long-lasting.",
  "st_drug_radioprotector": "Radioprotectant",
  "st_drug_radioprotector_descr": "B190 Indraline radioprotectant, included in medkits issued to nuclear power plant personnel. Used in the Zone instead of the excessively toxic PC1 cystamine hydrochloride, repeated use of which often caused death. Reduces the effects of gamma radiation on live tissue. Best consumed before exposure, as effects are not instant. The effects of the drug are long-lasting.",
  "st_drug_anabiotic": "Anabiotics",
  "st_drug_anabiotic_descr": "An experimental drug developed by Professor Ozersky for scientific research teams working in the Zone. At its core, the drug contains tetrodotoxin, known colloquially as \u0022zombie powder,\u0022 which causes a complete shutdown of the body\u0027s central nervous system that may allow people to survive emissions outside cover. The drug has not undergone clinical or field testing, which puts its effectiveness in doubt and raises the issue of possible side effects.",
  "ammo-9x18-pmm": "9x18 mm \u002BP\u002B rounds",
  "ammo-9x18-pmm_descr": "This round contains a bullet with enhanced stopping power, while its European \u002BP\u002B designation indicates \u0022overpressure ammunition\u0022 with a 30% increase in muzzle velocity. Ineffective against body armor.",
  "ammo-9x19-pbp": "9x19 mm JHP rounds",
  "ammo-9x19-pbp_descr": "This 9x19 caliber jacketed hollow point bullet with an expanding hollow provides high stopping power and low ricochet propensity. Used by police and for self-defense. Ineffective against body armor due to its low penetration potential.",
  "ammo-9x19-fmj": "9x19 mm FMJ rounds",
  "ammo-9x19-fmj_descr": "This basic 9x19 caliber round with a jacketed bullet has good characteristics while being simple to produce. The round is popular due to the fact that international conventions prohibit the use of expanding ammunition in combat. Ineffective against body armor.",
  "ammo-11.43x23-hydro": ".45 ACP Hydrashock rounds",
  "ammo-11.43x23-hydro_descr": "This unusual .45 ACP caliber round is comprised of a jacketed soft point bullet with an expanding hollow and a steel core.  It is a combination of jacketed expanding soft point and armor piercing bullets, benefiting, from the advantages of both and, suffering from their downsides.",
  "ammo-11.43x23-fmj": ".45 ACP rounds",
  "ammo-11.43x23-fmj_descr": "The .45 caliber full metal jacket round has enjoyed popularity for more than a hundred years thanks to its heavy bullet and a relatively small propelling charge. As a result, the bullet in this round is relatively slow but highly accurate and provides considerable stopping power.",
  "ammo-12x70-buck": "12x70 shot rounds",
  "ammo-12x70-buck_descr": "Standard 12-caliber round filled with 6 mm shot. Highly lethal at close range. Only suitable for use with smoothbore weapons.",
  "ammo-12x76-zhekan": "12x76 slug rounds",
  "ammo-12x76-zhekan_descr": "This heavy 12 caliber slug round is normally used for hunting big game, but is also good for other purposes. Instead of piercing, this hefty slug simply crushes through armor. ",
  "ammo-5.45x39-ap": "5.45x39 mm AP rounds",
  "ammo-5.45x39-ap_descr": "Military 5.45x39 7H22 caliber armor-piercing round for automatic rifles of Warsaw Pact countries. The bullet contains a hard-alloy armor piercing penetrator. Effective against body armor.",
  "ammo-9x39-ap": "9x39 mm SP-6 rounds",
  "ammo-9x39-ap_descr": "The SP-6 is a subsonic assault rifle round with a jacketed soft point bullet with a hard steel core that protrudes from the casing. Requires a silencer for stealth firing. Used by special services of Warsaw Pact countries. Effective against body armor.",
  "ammo-9x39-pab9": "9x39 mm SP-5 rounds",
  "ammo-9x39-pab9_descr": "The SP-5 is a subsonic sniper round with a bimetallic casing. The round contains a steel core with a gap behind it that is filled with lead. Requires a silencer for stealth firing. Used by special services of Warsaw Pact countries.",
  "ammo-5.56x45-ss190": "5.56x45 mm rounds",
  "ammo-5.56x45-ss190_descr": "A standard issue NATO 5.56x45 caliber round specially designed for accurate automatic fire. Provides good ballistic characteristics, having been designed on the basis of a hunting round. Widely known under its SS109 index.",
  "ammo-5.56x45-ap": "5.56x45 mm AP rounds",
  "ammo-5.56x45-ap_descr": "A common NATO military 5.56x45 caliber armor piercing round, known under its SS190/M855 index, widely used by Western security agencies and special services. Effective against body armor.",
  "ammo-7.62x54-7h14": "7.62x54 mm 7H1 rounds",
  "ammo-7.62x54-7h14_descr": "A 7.62 caliber sniper round with a steel penetrator specially designed for the SVD. Unlike the machine gun round, the 7H1 provides tight groupings and excellent penetration characteristics.",
  "ammo-og-7b": "OG-7V warhead",
  "ammo-og-7b_descr": "Fragmentation warhead for anti-personnel warfare used with the RPG-7u grenade launcher. The main purpose of the warhead is to kill enemies in cover outside the range of hand grenades using the RPG-7u launcher.",
  "ammo-vog-25": "VOG-25 grenade",
  "ammo-vog-25_descr": "Regular fragmentation grenade for the GP-25 Koster underbarrel grenade launcher. This round has a 5 meter kill zone. The VOG-25 grenade is also used in the Tunder S14 complex and Bulldog 6 revolver-type grenade launcher.",
  "st_grenade_f1": "F1 grenade",
  "st_grenade_f1_descr": "A defensive hand grenade, with fragments capable of piercing medium level body armor. The grenade has a 7 meter kill radius. Stalkers get F1 grenades from trading with the military, who write them off as having been used for fighting mutants.",
  "ammo-m209": "M203 grenade",
  "ammo-m209_descr": "40 mm grenade for the M203 underbarrel grenade launcher. This round has a 5 meter kill zone. Also suitable for use in the FT-200M integrated grenade launcher.",
  "ammo-7.62x54-ap_s": "7.62x54 PP",
  "ammo-7.62x54-ap_descr": "Cheap 7.62 caliber machine gun round. Its design makes it unsuitable for sniper rifles, so it is used only with the RP-74 machine gun.",
  "st_wpn_pb": "PB-1s",
  "st_wpn_pb_descr": "This pistol was developed in the second half of the 20th century on the basis of the PMm for use by special forces and scouting units. The front of the pistol’s barrel is covered with an integrated silencer, while the bolt mechanism is short, which prevents a back-moving spring from being located inside it, and it is therefore situated in the weapon’s handle. Morally obsolete, the weapon is still effective in the right hands.",
  "st_wpn_hpsa": "HPSS-1m",
  "st_wpn_hpsa_descr": "A modified model of a pistol from the first half of the 20th century, which is as reliable, powerful and accurate as the original. Pistols of this series deserve their reputation as one of the best handguns of the 20th century and are in great demand in the Zone.",
  "st_wpn_beretta": "Martha",
  "st_wpn_beretta_descr": "Martha pistols enjoy the reputation of a relatively reliable, albeit somewhat cumbersome weapon, around the world. In service with armed forces and police across the ocean, as well as various military and law enforcement organizations worldwide.  The pistol is equally popular with members of the underworld, thanks to its powerful round and magazine capacity. Marthas found in the Zone are usually dated, probably from retired stock.",
  "st_wpn_walther": "Walker P9m",
  "st_wpn_walther_descr": "An excellent Western pistol known for its reliability, high capacity magazine and good accuracy, as well as being among the most ergonomic handguns in its class. One of the most widely used pistols in the Zone, both among professionals and rookies who can afford it.",
  "st_wpn_sig220": "SIP-t M200",
  "st_wpn_sig220_descr": "The only remaining mass produced model of a globally renowned pistol, this weapon has earned a reputation for its excellent ergonomics and accuracy, and while its magazine is relatively small, it benefits from powerful ammo and a mechanism that functions like a Swiss watch. Some believe the SIP-t M200 to be the best mass produced .45ACP caliber handgun there is and it has certainly got a following among experienced stalkers and mercenaries.",
  "st_wpn_colt1911": "Kora-919",
  "st_wpn_colt1911_descr": "An improved version of a classic automatic pistol, which passed all the major armed conflicts of the 20th century with flying colors and entered the new millennium with confidence. Produced by dozens if not hundreds of arms manufacturers around the world in both standard and modified configurations. The weapon’s only drawback, its mediocre magazine capacity, is largely compensated by the hard-hitting ammo it uses.",
  "st_wpn_usp": "UDP Compact",
  "st_wpn_usp_descr": "Impeccable reliability and durability combined with excellent accuracy are the main noteworthy features of this weapon. Its minor drawbacks include its considerable size, relatively high center of gravity and massive bolt, which make it difficult to conceal but do not outweigh the weapon\u0027s positive features. The weapon is especially popular with the Zone\u0027s veterans.",
  "st_wpn_eagle": "Black Kite",
  "st_wpn_eagle_descr": "The ultimate hand cannon - bulky, heavy and highly lethal. Developed as a specialized weapon for hunting medium-sized and large game, as well as for shooting competitions involving firing at steel body targets at distances over 50 meters. Its limited use in the Zone can be attributed to its price, size and weight, which are all double those of other pistols.",
  "st_wpn_bm16": "Sawed-off Shotgun",
  "st_wpn_bm16_descr": "A sawed-off hunting shotgun with two side-by-side barrels, making it lighter and more compact than a full shotgun. One of the most popular weapons among bandits due to its combination of ease of concealment and extreme effectiveness in close combat.",
  "st_wpn_toz34": "Hunting shotgun",
  "st_wpn_toz34_descr": "This extremely common over-and-under hunting shotgun can offer better protection against mutants than a pistol, thanks to its accuracy and stopping power. Used mostly by rookies on the outskirts of the Zone.",
  "st_wpn_wincheaster1300": "Chaser 13",
  "st_wpn_wincheaster1300_descr": "A Western smoothbore shotgun that is extremely popular around the world thanks to its amazing reliability and faster reloading speed. Particularly valued for its functionality by the Zone\u0027s hunters. All of its parts are coated with an anticorrosion compound.",
  "st_wpn_spas12": "SPSA-14 ",
  "st_wpn_spas12_descr": "This special purpose smoothbore automatic shotgun was designed in the second half of the 20th century and comes with pump-action and self-cocking firing modes. Used as an all-purpose weapon by the police and assault troops. Notable for its reliability and tactical flexibility. Despite its large weight, complex mechanism and considerable cost it is in demand in the Zone due to its effectiveness against mutants.",
  "st_wpn_mp5": "Viper 5",
  "st_wpn_mp5_descr": "This submachine gun has gained popularity around the world thanks to its reliability, ease of use and accuracy. Over the last few decades the Viper 5 was in service with special armed forces and police units worldwide. Not surprisingly, having flooded the global black markets, it eventually made its way to the Zone.",
  "st_wpn_abakan": "AC-96/2",
  "st_wpn_abakan_descr": "A modern assault rifle developed as a replacement for the ageing AKM 74/2. The main difference is its high speed 2-round burst firing mode, which allows two bullets to be fired at exactly the same spot on a target up to 100 meters away. This significantly increases the likelihood of hitting the target in comparison to the 1 round firing mode, which considerably improves kill potential, stopping power and armor piercing capability.",
  "st_wpn_l85": "IL 86",
  "st_wpn_l85_descr": "This rifle’s considerable number of drawbacks caused most of these weapons to be modernized, with the retired stock making its way to the Zone via the black market. The rifle\u0027s main advantages are its built-in 4x scope, high single-shot accuracy and reliable upgrade technology. When the weapon is fired in bursts, its accuracy decreases significantly and the rifle\u0027s basic internal mechanisms become somewhat unreliable.",
  "st_wpn_lr300": "TRs 301",
  "st_wpn_lr300_descr": "A new step in the development of this famous weapon family. The changes were made to the upper half of the steel construction comprising the barrel, gas tube and bolt assembly, reducing the weapon’s weight, improving ergonomics and its gas system. The weapon is highly accurate, although its propensity to catch dirt makes it a poor choice for the Zone’s difficult conditions.",
  "st_wpn_protecta": "Eliminator",
  "st_wpn_protecta_descr": "A smoothbore combat revolver-type shotgun intended to provide extreme firepower for militarized units. The weapon benefits from a large magazine and a high effective rate of fire, but its bulkiness and considerable weight, combined with a long reload time, are the price to be paid for these advantages. Rare in the Zone and is used primarily to clear closed spaces of mutants.",
  "st_wpn_sig550": "SGI-5k",
  "st_wpn_sig550_descr": "A relatively new assault rifle that has quickly found admirers around the world, despite lacking a \u0022trendy\u0022 design. Weapons of this series are one of the best in their class, renowned for their reliability, accuracy and ease of use.  Despite being relatively difficult to obtain in the Zone, this assault rifle is often ordered by experienced stalkers at considerable expense.",
  "st_wpn_groza": "Tunder S14",
  "st_wpn_groza_descr": "This assault rifle combined with a grenade launcher, which is similar to the AKM series, was specially developed for rapid response units. The main differences are its 9x39 caliber ammunition, bullpup layout and extensive configuration options. This weapon is highly valued by military stalkers due to its ability to kill enemies wearing body armor behind improvised cover at a distance during urban combat, as well as its excellent stopping power.",
  "st_wpn_val": "SA Avalanche",
  "st_wpn_val_descr": "A modified version of the silent Vintar BC sniper rifle, this assault rifle was designed as a special forces weapon. The rifle’s primary purpose is effective fire against enemies employing modern personal protection equipment without disclosing the shooter’s location. Thanks to its integrated silencer and 9x39 caliber round with a heavy subsonic bullet, the weapon’s noise and muzzle flash have been reduced to a minimum.",
  "st_wpn_vintorez": "Vintar BC ",
  "st_wpn_vintorez_descr": "A special military sniper rifle purpose-built for silent, flashless sniping during special operations where early detection of the shooter may be critical. The Vintar BC provides high armor-piercing capability and stopping power, as well as being equipped with an integrated sniper and optical scope. Highly rated by many stalkers despite its small magazine.",
  "st_wpn_svu": "SVUmk-2",
  "st_wpn_svu_descr": "A modernized version of the SVDm-2 sniper rifle in a compact bullpup design made on the order of rapid response forces. It allows faster precision fire and is considerably lighter, while its single shot firing accuracy at short and medium range is similar to that of its predecessor. These qualities have earned it the admiration of countless stalkers.",
  "st_wpn_svd": "SVDm-2",
  "st_wpn_svd_descr": "An army sniper rifle that has been on the market for more than fifty years and has earned its reputation for exceptional reliability and ease of use. The SVDm-2 is normally used by the army to improve the effective range of its units, but stalkers respect this weapon for its armor-piercing properties, which allow it to penetrate mutant hide and army body armor.",
  "st_wpn_rg6": "Bulldog-6",
  "st_wpn_rg6_descr": "This revolver-type grenade launcher uses six rifled front-loading barrels, identical to underbarrel launcher attachments. The drum is also front-loading. Widely used for rapid suppression of enemy firing positions and, when in the open, attacking defended fixed targets or fighting particularly tough monsters.",
  "st_wpn_rpg7": "RPG-7u",
  "st_wpn_rpg7_descr": "This grenade launcher from the 1960s made its way into the Zone from army depots. The weapon is a smoothbore single-shot recoilless launch system with an open-rear tube. Comes with a PGO-7 x2.7 optical scope. Although its huge size and weight make it an unlikely choice for stalkers, given its huge destructive power and ease of use, it has found admirers in the Zone.",
  "st_wpn_g36": "GP37",
  "st_wpn_g36_descr": "A new addition to the Western-made assault rifle family, which differs significantly from previous models in the series built on an automatic foundation with a semi-open bolt assembly, this weapon is more like American automatic gas-operated assault rifles with a short-stroke gas piston system. These changes ensure that the rifle is a first-rate example of a modern weapon - lightweight, reliable and ergonomic.",
  "st_wpn_fn2000": "FT-200M",
  "st_wpn_fn2000_descr": "This futuristic-looking weapon with a bullpup layout is actually a mass produced modular system, comprising a rifle and grenade complex with a computerized fire control system and a 40-mm grenade launcher. Despite its bulky appearance, the weapon is highly ergonomic, easy to use and benefits from good technical characteristics.",
  "st_wpn_rp": "RP-74",
  "st_wpn_rp_descr": "This belt-fed machine gun is a portable modification with a complex two-stage feeding system. Despite its weight and low precision, this LMG has found admirers in the Zone. Used primarily to fight off outnumbering enemy forces during faction conflicts and clear out mutant lairs.",
  "st_addon_scope": "PSO-1m scope",
  "st_addon_scope_descr": "A common Soviet-made 5.0x fixed zoom optical scope with a range scale. Attached to weapons by means of a dovetail mount, which is standard in Warsaw Pact countries.",
  "st_addon_scope_x2.7": "PSU-1 scope",
  "st_addon_scope_x2.7_descr": "A 2.7x optical scope for urban combat at medium range. Attached to weapons by means of a dovetail mount.",
  "st_addon_scope_detector": "PSS-2x scope",
  "st_addon_scope_detector_descr": "A 5.0x fixed zoom optical scope with a built-in heat visor used to identify heat sources typical of the human body. Designed for use by special forces. Attached to weapons by means of a dovetail mount.",
  "st_addon_scope_night_vision": "NSPU-3 scope",
  "st_addon_scope_night_vision_descr": "An image intensifier night vision 5.0x fixed zoom scope for combat in darkness. Attached to weapons by means of a dovetail mount.",
  "st_addon_scope_susat": "SUSAT 4x scope",
  "st_addon_scope_susat_descr": "A 4x fixed zoom scope produced primarily in Western countries. Attached to weapons by means of the NATO-standard Picatinny rail. Often used for accurate fire from small arms at medium to long range.",
  "st_addon_scope_susat_x1.6": "SUSAT 1.6x scope",
  "st_addon_scope_susat_x1.6_descr": "An optical SUSAT 1.6x scope for combat at short to medium range. Attached to weapons by means of the NATO-standard Picatinny rail.",
  "st_addon_scope_susat_custom": "SUSAT Mera scope",
  "st_addon_scope_susat_custom_descr": "An adjustable long-range 1.6-4x zoom scope that can use automatic adjustment to provide greater fire effectiveness. Attached to weapons by means of the NATO-standard Picatinny rail.",
  "st_addon_scope_susat_dusk": "SUSAT Twilight x1.6 scope",
  "st_addon_scope_susat_dusk_descr": "An optical SUSAT 1.6x higher contrast scope for combat in reduced lighting conditions. Attached to weapons by means of the NATO-standard Picatinny rail.",
  "st_addon_scope_susat_night_vision": "SUSAT Night x4 scope",
  "st_addon_scope_susat_night_vision_descr": "A 4.0x fixed zoom scope with a night vision device for long range combat in darkness. Attached to weapons by means of the NATO-standard Picatinny rail.",
  "st_addon_silencer": "Silencer",
  "st_addon_silencer_descr": "An effective silencer which can be modified on the go as required. The body of the silencer around the barrel contains a roll of fine brass mesh, while the front comprises a set of metal diaphragms with holes for the bullet to pass through. The set includes adaptors and sealants for most weapons. Normally used to thin out enemy ranks without drawing attention.",
  "st_grenade_launcher": "GP-25 Koster",
  "st_grenade_launcher_descr": "A single shot, front loaded, rifled underbarrel grenade launcher for assault rifles made in Warsaw Pact countries. The firing mechanism is self-cocking, with a manual safety catch and automatic shot prevention if incorrectly installed onto a rifle. Uses VOG-25 grenades.",
  "st_grenade_launcher_m203": "M203",
  "st_grenade_launcher_m203_descr": "A modified M203 grenade launcher that has been shortened by three inches, attached to weapons by means of a Picatinny Rail. Thanks to a changed mount, this grenade launcher is widely used around the world.",
  "novice_outfit_name": "Leather trench coat",
  "novice_outfit_description": "A regular black leather trench coat. Has no special purpose other than to keep the wearer warm at night or protect him from a blind dog bite. Although the trench coat is not particularly comfortable, it is often used by bandits in the Zone - either because it allows them to hide in the dark or simply due to its \u0022cool\u0022 appearance.",
  "specops_outfit_name": "Berill-5M armored suit",
  "specops_outfit_description": "This item comprises military PS5 series body armor with beryllium sputter modified for use in the Zone. Designed for assault operations in highly radioactive areas, it is ineffective in areas of high anomalous activity. The suit makes its way to stalkers through the military, who exchange it for loot. Does not come with an artifact container.",
  "military_outfit_name": "Bulat armored suit",
  "military_outfit_description": "This modern military armored suit is designed for assault operations in anomalous areas. Comprises a PSZ-12p heavy military armored suit, built-in compensation suit, and an anomalous protection bodysuit. The armor provides excellent protection against bullet and fragmentation damage, without greatly reducing the wearer\u0027s mobility. Does not come with an artifact container.",
  "scientific_outfit_name": "SEVA bodysuit",
  "scientific_outfit_description": "This suit, produced by one of Kiev\u0027s Defense Research Institutes, is a great alternative to homemade stalker suits. While its built-in body armor can only stop a pistol round, the anomaly and radiation protection system is second to none. Fully upgradeable and boasting two built-in artifact containers, this bodysuit is the equipment of choice for many experienced stalkers.",
  "exo_outfit_name": "Exoskeleton",
  "exo_outfit_description": "An experimental sample of a military exoskeleton. Was never mass-produced due to extraordinary cost and some design flaws. Despite this, it is in demand due to its ability to take on the weight of all carried equipment, and therefore small batches are made in underground facilities outside Ukraine. Comes with a built-in artifact container.",
  "svoboda_light_outfit_name": "Wind of Freedom bodysuit",
  "svoboda_light_outfit_description": "This lightweight stalker bodysuit is made by Freedom craftsmen. The suit\u0027s fabric is treated with Horizon, a special solution developed by the faction by trial and error to increase resistance to anomalies. Like the Sunrise suit, the Wind of Freedom comes with built-in body armor and artifact containers.",
  "svoboda_heavy_outfit_name": "Freedom Guard bodysuit",
  "svoboda_heavy_outfit_description": "This stalker bodysuit with reinforced body armor made by Freedom craftsmen represents a good compromise between combat and anomaly protection. The built-in body armor comprises armor plating and ten Kevlar layers, capable of stopping a pistol bullet. The suit uses the relatively expensive Sovereign compound for anomaly protection. Comes with an artifact container.",
  "csky_heavy_outfit_name": "CS-3a body armor",
  "csky_heavy_outfit_description": "Once used as standard by Clear Sky assault squads, after the faction’s elimination this armor serves as a reminder that even an excellent protective bodysuit cannot guarantee you safety this side of the perimeter. The armor is capable of stopping a pistol bullet, while the wearer is also well protected from anomalies. Comes with a built-in artifact container.",
  "dolg_outfit_name": "PS5-M Universal Protection",
  "dolg_outfit_description": "This modern version of the Duty bodysuit is better suited for stalker recruits who are used to lightweight suits. Unlike the PSZ series, this suit provides good protection against anomalies while also being capable of stopping a pistol bullet. The suit cannot be modified with an artifact container, but may be upgraded with a combat support system instead.",
  "dolg_heavy_outfit_name": "PSZ-9d Duty Armor",
  "dolg_heavy_outfit_description": "This early model of the Duty bodysuit is the Spetsnaz PSZ-9 body armor modified for the Zone. The suit is capable of stopping a rifle bullet, however, this level of protection comes at the cost of its weight, bulkiness and virtually non-existent anomaly protection. The suit cannot be modified with an artifact container, but may be upgraded with a combat support system.",
  "st_helm_respirator": "Gas mask",
  "st_helm_respirator_descr": "A regular plastic and rubber gas mask, used for filtering air for radioactive particles and poisonous substances. Widely used by rookies and veterans of all factions due to its universal functionality. Does not provide any physical protection.",
  "st_helm_hardhat": "Steel helmet",
  "st_helm_hardhat_descr": "A desperately outdated steel army helmet without any additions. Provides no protection against anomalies or radiation, but can deflect bullets. This helmet was never particularly popular in the Zone, except for use in brief armed conflicts between factions.",
  "st_helm_protective": "Screen helmet",
  "st_helm_protective_descr": "A light helmet with an airtight visor intended for protection from anomalies. Judging by the design, the helmet is made by the same Defense Research Institutes as the SEVA bodysuit. Its intended use may very well be in combination with military suits for operations in highly anomalous areas. ",
  "st_helm_tactic": "Tactical helmet",
  "st_helm_tactic_descr": "A Western model of a tactical helmet that lacks camouflage. It is not known how it made its way into the Zone. The helmet is designed to provide a squad leader with strategic superiority over the enemy via its many scanners and satellite communications devices, which have not been installed in this particular helmet. Comes with multi-layered Kevlar protection and armored elements to protect electronic components. Includes a respirator and a first generation night vision device.",
  "st_helm_battle": "Sphere M12 helmet",
  "st_helm_battle_descr": "An aluminum/titanium helmet with a cloth exterior that comes with pockets for additional steel armor pieces and an armor face mask. Sphere M12 is normally used as part of a combination that includes PSZ series Spetsnaz body armor. Quite popular in the Zone thanks to its respirator and built-in first generation night vision device, as well as providing the maximum head protection possible. Comes with electronics slots.",
  "st_detector1": "Echo detector",
  "st_detector1_descr": "This dated anomalous activity detector produces an alarm signal when anomalous particles enter a special chamber as you approach an anomaly. It can also register the presence of artifacts and measure the distance to the nearest one. The distance is indicated by the frequency of the sound the detector emits. To switch to artifact search mode, open the device\u0027s front cover. Due to its simple design, Echo can only be used to locate the most common artifacts.",
  "st_detector2": "Detector \u0022Bear\u0022",
  "st_detector2_descr": "This last generation anomalous activity detector can be used to locate anomalous formations and has a color diode panel, which not only indicates the direction of artifacts, but also measures the distance to them. To switch to artifact search mode, open the device\u0027s front cover. Unfortunately, the device is programmed with a somewhat outdated list of detectable artifacts.",
  "st_detector3": "Veles detector",
  "st_detector3_descr": "A next generation scientific detection scanner. Thanks to three modernized detection chambers, the position of artifacts is shown on a special display screen. When closed, the device registers only radiation and anomalies. To switch to artifact search mode, open the front LED display. When in search mode, the detector is capable of locating all artifacts known to science.",
  "st_wpn_pm_actor": "Honorary PMm",
  "st_wpn_pm_actor_descr": "An ancient PMm received by Degtyarev as a reward for \u0022Successful execution of highly dangerous state orders, as well as valor and courage shown in the line of duty.\u0022",
  "st_wpn_sig550_strelok": "Strelok\u0027s SGI-5k",
  "st_wpn_sig550_strelok_descr": "A Swiss-made SGI-5k assault rifle. Although it is hardly new, it is clear that the previous owner took good care of it: the weapon has been taken apart and put back together, with every component fine-tuned for optimum performance, increasing stopping power. The letter \u0022S\u0022 has been carved into the stock, along with 16 small notches.",
  "st_wpn_pkm_zulus": "Zulu\u0027s RP-74",
  "st_wpn_pkm_zulus_descr": "This weapon was previously owned by Zulu. Its special features include an enlarged ammo box and a particularly reliable retracting mechanism design. The modifications meant an increase in the weapon\u0027s weight, but that wasn\u0027t a problem for the last owner.",
  "st_wpn_wincheaster1300_trapper": "Predator",
  "st_wpn_wincheaster1300_trapper_descr": "A tailor-made pump-action shotgun which used to belong to Trapper. The hunter\u0027s only requirement in respect of his weapon was that it needed to kill predators in one shot. This philosophy was based on the belief that no matter how many people an animal had killed, it was still just an animal, and thus should not suffer.",
  "st_wpn_desert_eagle_nimble": "Steppe Eagle",
  "st_wpn_desert_eagle_nimble_descr": "A hand-made pistol based on the Black Kite design. The components are finely tuned to achieve incredible accuracy for a handgun of this type.",
  "st_wpn_groza_nimble": "Storm",
  "st_wpn_groza_nimble_descr": "An experimental version of an assault rifle and grenade launcher system, a Russian modification of the standard Tunder S14, this weapon was specially designed for units operating in the Zone. Notable for its increased magazine capacity.",
  "st_wpn_mp5_nimble": "Frasier",
  "st_wpn_mp5_nimble_descr": "A submachine gun prototype based on the excellent Viper 5 model. Designed as a next generation close quarter combat weapon, it benefits from a higher caliber, rate of fire and accuracy.",
  "st_wpn_sig220_nimble": "Alpine",
  "st_wpn_sig220_nimble_descr": "A unique model of the SIP-t M200 handgun. Part of a small limited edition made for an unidentified special forces unit. The model benefits from an increased magazine capacity, a high durability steel barrel and an ultradurable polymer receiver.",
  "st_wpn_spas12_nimble": "Carabineer",
  "st_wpn_spas12_nimble_descr": "An army shotgun designed specifically for assault units on the basis of the SPSA-14. Capable of automatic fire like its predecessor, but provides better recoil compensation thanks to a balanced shock free system.",
  "st_wpn_svd_nimble": "Lynx",
  "st_wpn_svd_nimble_descr": "A hand-assembled version of the SVDm-2 sniper rifle. No different in appearance, it nonetheless provides an ideal combination of accuracy and stopping power.",
  "st_wpn_svu_nimble": "SVU2-A",
  "st_wpn_svu_nimble_descr": "This shortened sniper rifle with an increase rate of fire is the next step in the evolution of the SVUmk-2 sniper rifle. This weapon used to belong to Max, the legendary guardian of Freedom.",
  "st_wpn_usp_nimble": "March",
  "st_wpn_usp_nimble_descr": "A compact, large caliber pistol with short bolt movement and lightweight bolt assembly. Used to belong to a mercenary called Wolfhound. Appears to be a modified UDP Compact pistol.",
  "st_wpn_vintorez_nimble": "Tide",
  "st_wpn_vintorez_nimble_descr": "A weapon made for military units on the basis of the silent sniper rifle. The rifle has higher stopping power than the Vintar BC, its predecessor, at the expense of its rate of fire, which allows the shooter to eliminate enemy forces one by one without revealing his position.",
  "st_compass": "Compass",
  "st_compass_descr": "A rare artifact - it\u0027s been several years since one was found. The artifact can locate gaps in anomaly fields. It is believed that it can help one traverse the most complex anomaly fields completely unharmed. However, very few know how to handle it properly.",
  "st_zat_b20_noah_pda_name": "Noah\u0027s PDA",
  "st_zat_b20_noah_pda_desc": "One of the audio recordings sounds particularly psychopathic: \u0022So, that\u0027s where those damn mutants are!... Sly bastards climbed up to the plateau thinking that Noah won\u0027t get to them... I bet they don\u0027t know that I\u0027ve got a personal path up there by the northern farmstead... You\u0027re in for a fun ride, assholes!!\u0022",
  "st_af_quest_b14_twisted": "Altered Wheel",
  "st_af_quest_b14_twisted_descr": "This was once the dredge station wheel. It has now half-converted into a strange artifact. No properties are notable, other than active glowing and a little radioactivity.",
  "st_toolkit_1_name": "Tools for basic work",
  "st_toolkit_1_desc": "A children\u0027s toolkit. Unlikely to be suitable for fine work, but given the deficit of tools in the Zone, could be useful for a thrifty technician.",
  "st_zat_b12_documents_2": "Internal order No. 423",
  "st_zat_b12_documents_2_descr": "Top Secret. Order from Colonel P.P. Slavin.\\nIn accordance with this order, members of chemical protection unit # 423 are to be familiarized with the following information:\\n1. Keys to the container with Perin B3 chemical solution are held by Colonel P.P. Slavin (key A) and Lieutenant Colonel K.S. Vlasov (Key B).\\n2. Convoy order starting from the front: Deputy unit commander’s vehicle, escort vehicle # 8, APC # 1, transportation vehicle # 1, APC # 3, escort vehicle # 2, unit commander’s (P.P. Slavin) vehicle.\\nCopies of the order to be handed to Lieutenant Colonel K.S. Vlasov and Senior Lieutenant R.B. Nazarenku.",
  "st_zat_b40_notebook_name": "Mercenary notebook",
  "st_zat_b40_notebook_desc": "The notebook contains one message marked as important among a heap of spam:\\n\u0022Set up a camp near the waste processing station and everyone who is going to be participating in this job will join you. Don\u0027t expect Black, because he and his people will be at Jupiter on a different mission. The army has suspended all flights into the Zone, so there won\u0027t be any trouble from that side. When stalkers find a way to Pripyat we\u0027ll send a guide and wait for the client\u0027s people there - they\u0027ll show us where the lab is.\\nJackal.\u0022",
  "zat_b39_joker_pda_name": "Joker\u0027s PDA",
  "zat_b39_joker_pda_description": "Note on the PDA: \u0022I\u0027m positive the artifact is on the tree itself. It\u0027s clear from here that I could climb onto the tree from the hill. I just hope the hills are free of mutants. It\u0027s too bad I had to come here on my own after that argument with Cardan and Barge, but when I bring back the artifact they\u0027ll see I was right all along...\u0022",
  "st_toolkit_2_name": "Tools for fine work",
  "st_toolkit_2_desc": "A decent set of tools. It looks like it was carefully put together by an experienced technician for his own use. Despite their age, the tools are in good condition.",
  "st_zat_a23_gauss_rifle_docs": "Documents concerning item 62",
  "st_zat_a23_gauss_rifle_docs_descr": "Documents which describe the operating mechanism and main technical characteristics of the electromagnetic device.\\nThere is a note inside the documents which reads: \u0022Documents must be returned to X8, the central laboratory. I will be busy, so deliver them yourself. Use the magnetic card in the Pripyat Yubileiny service center to go down to the second underground floor. You\u0027ll work it out from there. The access card is enclosed.\\nN. Lebedev\u0022\\nThese documents must not fall into anyone else\u0027s hands, as they would be of great interest to USS analysts.",
  "ammo-gauss": "Batteries",
  "ammo-gauss_descr": "Batteries that use a capsulated fragment of the Flash artifact as their power source. Manufactured using hi-tech equipment.",
  "st_detector4": "Svarog detector prototype",
  "st_detector4_descr": "A prototype of an expanded functionality anomalous frequency scanner. This device comes with a program used to identify static areas of anomalous activity stored in its database, while retaining the ability to locate artifacts. The position of anomalous areas and artifacts is displayed on a special screen. The artifact search mode, which can be activated by opening the front LED display, has been modified to detect anomalous formations currently unknown to science.",
  "st_oasis_heart": "Heart of the Oasis",
  "st_oasis_heart_descr": "This artifact was found at the center of the legendary Oasis. It appears that the Heart is a crystallized plant, which has acquired the healing properties of the Oasis. Unlike the Oasis itself, however, this artifact is extremely radioactive.",
  "jup_a9_conservation_info": "Documents with notes",
  "jup_a9_conservation_info_desc": "The documents mention that pursuant to an order of Department 1, following the sealing of the transportation lock, the Pripyat 1 underpass was flooded with carbon dioxide mixed with some kind of chemical additive. Consequently, all staff were instructed to wear chemical protection suits with closed-cycle respiratory modules.",
  "jup_a9_delivery_info": "Letter concerning deliveries of item 62",
  "jup_a9_delivery_info_desc": "\u0022Due to anomalous activity, transportation of item 62 over open ground is not feasible. Use the underground Pripyat 1 underpass for delivery. The plan of delivery and subsequent sealing of the underpass has been sent to Department 1.\u0022",
  "jup_a9_evacuation_info": "Folder with the order",
  "jup_a9_evacuation_info_desc": "The documents mention evacuation of the production complex from the Jupiter plant into underground laboratories. This matter was supposed to have been discussed in the laboratory section.",
  "jup_a9_losses_info": "Delivery Schedule",
  "jup_a9_losses_info_desc": "\u0022Schedule for deliveries of item 62: 07/14 - 20 units (one damaged); 07/21 - 32 units (2 damaged); 07/28 - 26 units (one damaged). The consignment note concerning losses en route has been sent to the plant administration, with a copy sent to the repair workshop.\u0022",
  "jup_a9_meeting_info": "Notebook Sheet",
  "jup_a9_meeting_info_desc": "The following decision was made at the meeting: the delivery department is to concentrate on evacuating the production complex for item 62.",
  "jup_a9_power_info": "Duty Shift Log",
  "jup_a9_power_info_desc": "\u0022...18:30 - airtight sealing of all P-1 underpass sections complete. 19:00 - airtight sealing of railroad lock doors complete. Welding had to be used to seal the doors. 19:45 - transportation lock doors closed. Operation of the lock door mechanism required the activation of the backup generator, because the power to the underpass had already been cut. 20:00 - the chemical workshop has initiated flooding of the underpass with gas. 22:00 - work to seal the underpass has been completed, with all documents sent to Department 1.\u0022",
  "jup_a9_way_info": "Underpass Schematics ",
  "jup_a9_way_info_desc": "Pripyat 1 underpass schematics, which show that the underpass is under the city of Pripyat. The document has several notes: 1. Seal transportation lock doors. 2. Use gas from chemical workshop to seal underpass.",
  "jup_b200_tech_materials_acetone": "A can of colophonium",
  "jup_b200_tech_materials_acetone_descr": "A can of colophonium used for soldering. Quite rare in the Zone, which explains why local technicians often use blue electrical tape to repair broken equipment.",
  "jup_b200_tech_materials_textolite": "Textolite base",
  "jup_b200_tech_materials_textolite_descr": "Textolite is one of the basic components of printed circuits. The feelings experienced by an amateur radio technician in relation to an untouched textolite base are similar to those experienced by a writer in relation to a blank piece of paper.",
  "jup_b200_tech_materials_wire": "A roll of copper wire",
  "jup_b200_tech_materials_wire_descr": "A roll of copper wire is an excellent conductor and simultaneously a source of a base metal. Due to the latter, such wire is very rare in the Zone. All the reserves of this wire were found, melted and delivered to recycling centers back in the 90s.",
  "jup_b200_tech_materials_capacitor": "A pack of capacitors",
  "jup_b200_tech_materials_capacitor_descr": "A pack of capacitors - one of the basic electrical components around. They\u0027re not that rare in the Zone, as they\u0027re used for hi-tech equipment upgrades, but this sort of capacity is not normally required.",
  "jup_b200_tech_materials_transistor": "A box of transistors",
  "jup_b200_tech_materials_transistor_descr": "A box of transistors - semiconductors that generate, transform and amplify electrical oscillation. Transistors are the dream of every radio technician in the Zone.",
  "st_jup_b205_sokolov_note_name": "Sokolov\u0027s note",
  "st_jup_b205_sokolov_note_desc": "And old sheet with the sentry duty schedule and the numbers 1421 underneath. A note written using a marker over the old writing reads: \u0022Lieutenant V.I. Sokolov. Following the crash of the helicopter I proceeded to evacuation point B205. No evacuation attempts were made for two days and remaining at this position is risky. I have therefore decided to leave B205 and proceed to the scientific expedition\u0027s mobile laboratory. The laboratory is located northeast of the evacuation point.\u0022",
  "st_toolkit_3_name": "Calibration tools",
  "st_toolkit_3_desc": "A professional set of tools for fine-tuning of equipment. The note on the container indicates that the set was made in Germany. The toolkit contains everything required for almost any kind of tuning and calibration work.",
  "st_pri_a19_lab_x18_info_name": "Report on study of samples",
  "st_pri_a19_lab_x18_info_descr": "The report details the study of biological samples sent from lab X18. The samples were subjected to informational field effects of varying intensities. The report meticulously describes the mutation of living beings following exposure to emissions.\\nThese documents must not fall into anyone else\u0027s hands, as they would be of great interest to USS analysts.",
  "st_lx8_service_instruction_name": "Manual for item 62",
  "st_lx8_service_instruction_descr": "The manual describes how to use item 62. The instructions emphasize that no adjustments need to be made for bullet trajectory or wind, as these are not important at distances within the weapon\u0027s effective range.\\nThese documents must not fall into anyone else\u0027s hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_lab_x16_info_name": "Research documents",
  "st_pri_a19_lab_x16_info_descr": "The documents refer to one of the side discoveries of the research, specifically the discovery that living creatures are able to generate directed psy-emissions. A biological field emitter, essentially a giant brain, was grown as part of the research conducted in lab X16.\\nThese documents must not fall into anyone else\u0027s hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_lab_x10_info_name": "Rainbow emitter - main technical characteristics",
  "st_pri_a19_lab_x10_info_descr": "The documents describe the technical characteristics of the antenna and how they deviate from their planned values. There is a note on the reverse side which indicates that these documents were prepared in lab X10.\\nThese documents must not fall into anyone else\u0027s hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_lab_x7_info_name": "Order of Transfer",
  "st_pri_a19_lab_x7_info_descr": "The document refers to the transfer of the research team and all materials to another laboratory called X7, which will be used to research matters relating to the influence of the noosphere. The research team comprises: N.A. Lebedev, E.F. Kalancha and V.I. Suslov.\\nThese documents must not fall into anyone else\u0027s hands, as they would be of great interest to USS analysts.",
  "st_pri_a19_american_experiment_info_name": "A notebook with a description of an experiment",
  "st_pri_a19_american_experiment_info_descr": "The notebook contains a detailed description of an experiment assessing a psy-field\u0027s effect on an object in another hemisphere. A group of scientists in the Caribbean received the signal, but it was distorted. The signal was altered in a strange way, as though corrected by someone. A possible explanation is that the noosphere theory is correct and the changes were made by the noosphere.\\nThese documents must not fall into anyone else\u0027s hands, as they would be of great interest to USS analysts.",
  "st_up_arm_a7_name": "Polycarbonate plates",
  "st_up_arm_a7_descr": "Polycarbonate is capable of stopping a pistol bullet, while remaining as light as plastic.",
  "st_up_arm_b9_name": "Thickening leather inserts",
  "st_up_arm_b9_descr": "Thickened inserts to reduce the force of bullet impacts felt through body armor.",
  "st_up_arm_b2_name": "Duplicate protective plate layer",
  "st_up_arm_b2_descr": "Additional internal armor layer in case the outer layer is damaged.",
  "st_up_arm_c2_name": "Deflective ceramic Scale modification ",
  "st_up_arm_c2_descr": "The Scale comprises overlaying ceramic plates that prevent the wearer from being hit in the same place.",
  "st_up_kom_a3_name": "Lighter, synthetic and polymer materials",
  "st_up_kom_a3_descr": "Fabric, clips and thickeners are replaced with lighter synthetic materials to reduce armor weight.",
  "st_up_kom_b3_name": "Magnesium plate inserts",
  "st_up_kom_b3_descr": "Magnesium inserts protect the wearer from thermal dangers.",
  "st_up_kom_b4_name": "Airtight plastic inner layer",
  "st_up_kom_b4_descr": "Even a simple plastic inner layer can protect the wearer from chemical and electrical hazard.",
  "st_up_kom_c1_name": "Impregnated bodysuit fabric",
  "st_up_kom_c1_descr": "Impregnated fabric should prevent chemical poisoning.",
  "st_up_kom_c2_name": "Rubberized bodysuit fabric",
  "st_up_kom_c2_descr": "Rubber is a basic way of protecting yourself from brief radiation exposure.",
  "st_up_uti_a5_name": "Installation of an oxygen tank",
  "st_up_uti_a5_descr": "An oxygen tank is required in areas with air contaminated by chemicals or radioactive particles.",
  "st_up_uti_b4_name": "Care built-in system",
  "st_up_uti_b4_descr": "A system used to supply antiseptic, anti-tetanic and stimulating substances. Homemade, but doesn\u0027t seem to do any harm to the body.",
  "st_up_uti_b2_name": "A mount system for weight distribution",
  "st_up_uti_b2_descr": "A system of mounts allows for weight to be distributed onto the whole body more evenly.",
  "st_up_uti_c1_name": "Additional two-compartment artifact container",
  "st_up_uti_c1_descr": "Installation of an additional artifact container.",
  "st_up_auto_a1_name": "Addition of a mobile counter-weight",
  "st_up_auto_a1_descr": "A counter-weight is installed as an additional component into the receiver to reduce recoil by means of counter force.",
  "st_up_auto_b1_name": "Automatic two-position gas regulator",
  "st_up_auto_b1_descr": "Installation of a special mechanism to protect the weapon from dirt.",
  "st_up_auto_c4_name": "Balanced impact-free system",
  "st_up_auto_c4_descr": "Upgrade of the weapon\u0027s automatic components that requires a number of parts to be replaced. Improves accuracy.",
  "st_up_auto_c1_name": "Addition of a blowback speed reduction device",
  "st_up_auto_c1_descr": "A special component installed into the bolt mechanism to soften bolt movement and reduce recoil.",
  "st_up_ret_a2_name": "Amortization of the return mechanism",
  "st_up_ret_a2_descr": "Installation of thickeners onto mobile parts of the mechanism ensure that the barrel deviates from the target less during firing.",
  "st_up_ret_b3_name": "Addition of a balancing element",
  "st_up_ret_b3_descr": "A synthetic element installed onto rods ensures that they move strictly as intended, increasing accuracy.",
  "st_up_ret_b2_name": "Titanium return mechanism rods",
  "st_up_ret_b2_descr": "Titanium rods can endure a much higher rate of fire than regular rods.",
  "st_up_ret_c1_name": "Return mechanism sleeve thickener",
  "st_up_ret_c1_descr": "Thickening of the sleeve allows barrel pressure to be increased, improving bullet speed.",
  "st_up_zat_a1_name": "Solid bolt installation",
  "st_up_zat_a1_descr": "This fairly expensive modification is actually common for new generation weapons.",
  "st_up_zat_b5_name": "Directed gas energy",
  "st_up_zat_b5_descr": "Reducing the gas chamber diameter by means of synthetic thickeners considerable increases bullet speed.",
  "st_up_zat_b2_name": "Installation of an additional gas piston",
  "st_up_zat_b2_descr": "A second piston moves the counter-weight, compensating for the bolt mechanism movement impulse.",
  "st_up_zat_c3_name": "Gas energy collection system",
  "st_up_zat_c3_descr": "This system collects some of the gases using the bolt section to improve its movement.",
  "st_up_stk_a1_name": "Impact-resistant polymer stock",
  "st_up_stk_a1_descr": "The advantage of this European standard modification is reduced weight without a fall in reliability.",
  "st_up_stk_b2_name": "Ergonomic receiver shape",
  "st_up_stk_b2_descr": "A more convenient handle shape, which allows for better handling of the weapon when firing on the move.",
  "st_up_stk_c3_name": "Inclined handle",
  "st_up_stk_c3_descr": "A light mobile component is installed in the inclined handle to stabilize the weapon by creating a counter-effect to recoil when the weapon is fired.",
  "st_up_add_a2_name": "Optical mount",
  "st_up_add_a2_descr": "Installation of a mount for attachment of an optical scope.",
  "st_up_add_b2_name": "Change of caliber to 5x56",
  "st_up_add_b2_descr": "A complex, integrated alteration of the weapon\u0027s mechanical and automated parts, which allow its caliber to be changed at the cost of reliability.",
  "st_up_zatp_a1_name": "Moving bolt section",
  "st_up_zatp_a1_descr": "Provides an increase in rate of fire without overloading other parts through additional recoil.",
  "st_up_zatp_b1_name": "Bolt section barrel closing system",
  "st_up_zatp_b1_descr": "Provides an increase in flatness thanks to improved transfer of impulse to the bullet.",
  "st_up_zatp_b2_name": "Slow bolt backward movement system",
  "st_up_zatp_b2_descr": "Softens recoil by slowing down bolt section movement.",
  "st_up_zatp_c3_name": "Installation of a short movement recoil energy use arrangement",
  "st_up_zatp_c3_descr": "A replacement of the automatic parts is more of an optimization than improvement of the gas piston. This considerably improves the weapon\u0027s rate of fire.",
  "st_up_barp_a1_name": "Long barrel section",
  "st_up_barp_a1_descr": "Replacement of a regular barrel with a longer one improves accuracy and flatness, but reduces the rate of fire.",
  "st_up_barp_b3_name": "Installation of a barrel with a simplified rifled section",
  "st_up_barp_b3_descr": "A simplified rifled part is useful for close quarter combat where the emphasis is on the rate of fire rather than accuracy.",
  "st_up_barp_b1_name": "Chrome plating of the internal side of the barrel",
  "st_up_barp_b1_descr": "Chrome plating improves the barrel\u0027s life cycle.",
  "st_up_stvp_b1_name": "Polymer pistol frame",
  "st_up_stvp_b1_descr": "A technical replacement of the pistol frame with a lighter one does not affect the weapon\u0027s reliability.",
  "st_up_stvp_b2_name": "Ergonomic handle",
  "st_up_stvp_b2_descr": "A more modern and comfortable handle simplifies weapon handling.",
  "st_up_stvp_b4_name": "Protective body thickeners",
  "st_up_stvp_b4_descr": "Protective thickening flaps should protect the weapon from dirt and impact.",
  "st_up_usmp_b1_name": "Soft release",
  "st_up_usmp_b1_descr": "One of the simplest and most popular modifications, which allows for trigger resistance to be reduced. Simple and handy.",
  "st_up_usmp_b3_name": "Safe release device",
  "st_up_usmp_b3_descr": "Allows the same pressure to be applied to the trigger from the first to the last shot, which has a positive effect on ease of use.",
  "st_up_add_a4_name": "Increased magazine capacity",
  "st_up_addd_a1_descr": "Magazine capacity increase without increasing weapon part length",
  "st_up_add_b4_name": "Change of caliber to 9x19",
  "st_up_add_b4_descr": "A complex, integrated alteration of the weapon\u0027s mechanical and automated parts, which allow its caliber to be changed at the cost of reliability.",
  "st_up_zat_a3_name": "Rapid automatic release",
  "st_up_zat_a3_descr": "Despite the name, it is the bolt that is replaced, as it has to endure the consequences of an improved rate of fire.",
  "st_up_zat_b4_name": "Addition of a longitudinal grooves",
  "st_up_zat_b4_descr": "The purpose of titled grooves on the receiver is to reduce friction and catch small particles, preventing contamination of the bolt section.",
  "st_up_zat_b1_name": "Installation of a gas vent with a moving block",
  "st_up_zat_b1_descr": "Gas vent comes with a block that moves at the same speed, taking on part of the recoil.",
  "st_up_zat_c1_name": "Creeping bolt installation",
  "st_up_zat_c1_descr": "The weapon\u0027s bolt slides along the barrel, preventing upward movement of the muzzle section.",
  "st_up_auto_c6_name": "Installation of a \u0022smart compensation\u0022 component",
  "st_up_auto_c6_descr": "A link fixes the position of the barrel and if the barrel moves, additional compensation holes are opened.",
  "st_up_usm_a1_name": "Bolt hammer compensator",
  "st_up_usm_a1_descr": "The purpose of the bolt hammer compensator is to absorb some of the recoil, improving groupings when firing in bursts.",
  "st_up_usm_b2_name": "Forcing trigger delay device",
  "st_up_usm_b2_descr": "Allows the rate of fire to be increased at the cost of accuracy and reliability.",
  "st_up_usm_b1_name": "Composite firing mechanism components",
  "st_up_usm_b1_descr": "A special selection of components made from various materials specific to that weapon. It may not be cheap, but it increases the life cycle of your firearm.",
  "st_up_usm_c3_name": "Installation of an impactless firing mechanism system",
  "st_up_usm_c3_descr": "The impactless system pierces the round instead of striking it by means of a special hammer, which makes the firing process considerably softer.",
  "st_up_ret_a3_name": "Additional return spring",
  "st_up_ret_a3_descr": "Installation of an additional spring with a reverse coil to reduce recoil without sacrificing flatness.",
  "st_up_ret_c2_name": "Installation of a distribution link",
  "st_up_ret_c2_descr": "A link that is opened by gases and closed by the return mechanism itself, which allows part of the gas energy to be used to operate the return mechanism.",
  "st_up_add_a4_descr": "Replacing a standard magazine with a bigger one.",
  "st_up_zatp_c1_name": "Installation of a short bolt movement arrangement",
  "st_up_zatp_c1_descr": "Short movement considerably increases the weapon\u0027s rate of fire without sacrificing flatness.",
  "st_up_stvp_b3_name": "Amortization handle",
  "st_up_stvp_b3_descr": "An amortization handle reduces recoil.",
  "st_up_usmp_b2_name": "Firing mechanism with partial pre-arming",
  "st_up_usmp_b2_descr": "Partial arming allows firing accuracy to be improved.",
  "st_up_zatp_b3_name": "Protective bolt section sputter",
  "st_up_zatp_b3_descr": "Sputter protects weapons from early wear.",
  "st_up_zatp_c2_name": "Installation of a long barrel movement arrangement",
  "st_up_zatp_c2_descr": "Long bolt movement gives a bullet greater energy.",
  "st_up_barp_a2_name": "Perforated barrel section",
  "st_up_barp_a2_descr": "Barrel perforation causes a reduction in recoil with gas escaping via special holes.",
  "st_up_barp_b2_name": "Addition of rubber separators.",
  "st_up_barp_b2_descr": "Separators take on some of the recoil.",
  "st_up_stvp_c1_name": "Installation of a return spring amortization component",
  "st_up_stvp_c1_descr": "This modification is only possible if a return spring has been installed into the handle.",
  "st_up_zatp_b4_name": "Barrel skew closing system",
  "st_up_zatp_b4_descr": "Improves flatness thanks to improved transfer of impulse to the bullet.",
  "st_up_zatp_c5_name": "Integrated barrel lifting compensator",
  "st_up_zatp_c5_descr": "Introduction of additional compensation holes brings about a significant reduction in recoil.",
  "st_up_barp_c1_name": "Sinusoidal rifling of barrel",
  "st_up_barp_c1_descr": "Allows barrel heat to be reduced and increases the rate of fire without sacrificing flatness.",
  "st_up_barp_c2_name": "Installation of a barrel with a polygon rifled section",
  "st_up_barp_c2_descr": "Polygon rifling is usually performed to improve accuracy of sniper rifles.",
  "st_up_usmp_a1_name": "Double trigger firing mechanism",
  "st_up_usmp_a1_descr": "The trigger is armed by the first shot, with all other shots occurring during automatic trigger arming.",
  "st_up_usmp_b5_name": "Modular firing mechanism",
  "st_up_usmp_b5_descr": "A modular firing mechanism provides easier maintenance and parts replacement, as well as certain improvements in ease of use.",
  "st_up_usmp_c2_name": "\u0022Double\u0022 firing mode",
  "st_up_usmp_c2_descr": "A new technological development that allows a simple adjustment to change the firing mechanism mode - another step towards better ergonomics and easy weapon adjustment.",
  "st_up_add_b3_name": "Change of caliber to 9x18",
  "st_up_add_b3_descr": "A complex, integrated alteration of the weapon\u0027s mechanical and automated parts, which allow its caliber to be changed at the cost of reliability.",
  "st_up_zatp_b5_name": "Reinforced and fully closed bolt",
  "st_up_zatp_b5_descr": "A heavier and closed bolt prevents the pistol\u0027s bolt section from malfunctioning.",
  "st_up_zatp_b7_name": "Installation of a closing insert with a shaped spiral groove",
  "st_up_zatp_b7_descr": "Installation of a steel insert helps to reduce recoil.",
  "st_up_zatp_c6_name": "Fully automatic firing mode",
  "st_up_zatp_c6_descr": "Modernization of the pistol\u0027s automatic parts suitable for automatic fire.",
  "st_up_barp_a3_name": "Shortened barrel section",
  "st_up_barp_a3_descr": "A more technological shortened barrel improves the weapon\u0027s rate of fire without sacrificing flatness and accuracy.",
  "st_up_barp_b4_name": "Additional threaded canals in the barrel",
  "st_up_barp_b4_descr": "Installation of a barrel with additional threaded canals improves bullet speed and weapon accuracy at the cost of a considerable increase in recoil.",
  "st_up_stvp_a2_name": "Solid steel frame",
  "st_up_stvp_a2_descr": "In this case the frame is more reliable than composite.",
  "st_up_stvp_b5_name": "Changing handle shape with a straight rear section",
  "st_up_stvp_b5_descr": "A change in the rear section makes for a more ergonomic handle shape.",
  "st_up_usmp_b4_name": "Increased trigger bolt head",
  "st_up_usmp_b4_descr": "A modern modification which prevents the weapon from bolt section detachment.",
  "st_up_add_a1_name": "External threading of the barrel",
  "st_up_add_a1_descr": "External threading allows a silencer to be installed.",
  "st_up_zatp_b6_name": "Polymer recoil buffer",
  "st_up_zatp_b6_descr": "A small buffer that takes on some of the recoil.",
  "st_up_zatp_b8_name": "Increased bolt movement",
  "st_up_zatp_b8_descr": "By increasing bolt movement and reinforcing the return mechanism appropriately, you can improve flatness.",
  "st_up_zatp_c7_name": "Three round burst firing mode",
  "st_up_zatp_c7_descr": "Improvement of the pistol\u0027s automatic parts suitable for three round burst fire.",
  "st_up_barp_c3_name": "Pneumatic booster installation",
  "st_up_barp_c3_descr": "A pneumatic booster allows some of the recoil to be converted into higher barrel pressure, increasing muzzle velocity.",
  "st_up_stvp_a1_name": "Titanium frame",
  "st_up_stvp_a1_descr": "An expensive frame for a weapon that will serve a long time.",
  "st_up_usmp_c3_name": "Short movement firing mechanism",
  "st_up_usmp_c3_descr": "Once the first shot is fired, half the trigger movement is required to make subsequent shots.",
  "st_up_barp_b5_name": "Transferring the barrel compensator/flash reducer onto the frame",
  "st_up_barp_b5_descr": "Unloading the barrel allows recoil to be reduced considerably.",
  "st_up_stvp_c2_name": "A handle with a changed shape with replaceable plates",
  "st_up_stvp_c2_descr": "The possibility of choosing a suitable plate makes for a more ergonomic handle shape.",
  "st_up_usmp_c1_name": "Installation of an arming component",
  "st_up_usmp_c1_descr": "The arming component considerably reduces the amount of pressure required on the trigger, improving accuracy.",
  "st_up_zatp_c4_name": "Combined two spring return module ",
  "st_up_zatp_c4_descr": "Installation of this module considerably improves groupings without sacrificing firing speed.",
  "st_up_bard_b1_name": "Treatment of the barrel",
  "st_up_bard_b1_descr": "Treatment of the internal surface of the barrel protects it from mechanical damage.",
  "st_up_bard_b2_name": "Synthetic barrel thickener",
  "st_up_bard_b2_descr": "Synthetic thickening of the barrel cavity causes a considerable improvement in groupings.",
  "st_up_stvd_a1_name": "Inclined handle",
  "st_up_stvd_a1_descr": "The cavity inside the handle allows the weapon\u0027s weight to be reduced.",
  "st_up_stvd_b2_name": "Ergonomic handle",
  "st_up_stvd_b2_descr": "A more modern and comfortable handle simplifies weapon handling.",
  "st_up_stvd_b3_name": "Amortization handle",
  "st_up_stvd_b3_descr": "An amortization handle reduces recoil.",
  "st_up_autd_a1_name": "Component adjustment",
  "st_up_autd_a1_descr": "Adjustment of components allows the weapon to last longer without jamming.",
  "st_up_autd_b1_name": "Low impulse firing mechanism",
  "st_up_autd_b1_descr": "A low impulse firing mechanism ensures less recoil than older versions.",
  "st_up_bard_a1_name": "High durability alloy barrel",
  "st_up_bard_a1_descr": "High durability materials slow down wear and tear of the weapon\u0027s barrel.",
  "st_up_bard_b3_name": "Longer barrel sections",
  "st_up_bard_b3_descr": "Replacement of a regular barrel with a longer one improves flatness.",
  "st_up_bard_b4_name": "Longitudinal gas venting canals",
  "st_up_bard_b4_descr": "The introduction of gas venting canals to the barrel not only prevents it from collecting dirt, but also partially redirects recoil into the barrel itself.",
  "st_up_bard_c1_name": "Barrel balancing system",
  "st_up_bard_c1_descr": "The barrel balancing system includes several mobile pistons that make a weapon more stable when held.",
  "st_up_bard_c2_name": "Rifled barrels",
  "st_up_bard_c2_descr": "The rifled part of the barrel makes it impossible to fire shot, but the accuracy achieved outweighs this drawback.",
  "st_up_stvd_a2_name": "Lighter stock",
  "st_up_stvd_a2_descr": "Lighter version of the standard stock.",
  "st_up_stvd_b4_name": "Ergonomic stock",
  "st_up_stvd_b4_descr": "A more modern and comfortable stock simplifies weapon handling.",
  "st_up_stvd_c1_name": "Mercury recoil absorber",
  "st_up_stvd_c1_descr": "A mercury recoil absorber is located in the weapon\u0027s stock, partially consuming some of the recoil when the weapon is fired.",
  "st_up_autd_a2_name": "Poly-material components",
  "st_up_autd_a2_descr": "The fashion for plastic components has not only paid off, but it has also become quite a popular upgrade.",
  "st_up_autd_c1_name": "Protective component sputter",
  "st_up_autd_c1_descr": "Protective sputter makes misfiring due to mechanism malfunction impossible.",
  "st_up_autd_c2_name": "Barrel closing system",
  "st_up_autd_c2_descr": "When a shot is fired, a component opens a path into the barrel and returns to the closed position by means of a lengthwise sliding movement of the foregrip.",
  "st_up_bard_b5_name": "Longer barrel section",
  "st_up_bard_b5_descr": "Replacement of a regular barrel with a longer one improves flatness.",
  "st_up_bard_c3_name": "Dynamic barrel thickener",
  "st_up_bard_c3_descr": "Thickening with poly-materials allows barrel pressure to be increased, improving bullet speed.",
  "st_up_stvd_a3_name": "Impact-resistant polymer stock",
  "st_up_stvd_a3_descr": "A lighter poly-material allows the weapon\u0027s weight to be reduced.",
  "st_up_stvd_b5_name": "Anti-corrosive coating",
  "st_up_stvd_b5_descr": "A special coating protects the weapon from the elements.",
  "st_up_stvd_c2_name": "Addition of an impulse counter-weight",
  "st_up_stvd_c2_descr": "A free-moving impulse counter-weight component, which moves from the bolt when the weapon is fired and absorbs some of the recoil.",
  "st_up_autd_b2_name": "Installation of a round positioning unit",
  "st_up_autd_b2_descr": "Thanks to firm positioning of the round as it is fired, the bullet continues on a straight path and hits the target.",
  "st_up_autd_c3_name": "Installation of an inertial automatic system",
  "st_up_autd_c3_descr": "An inertial automatic system allows the pump-action mechanism on regular shotguns to be converted into a self-cocking one.",
  "st_up_addd_a1_name": "Magazine capacity increase",
  "st_up_bard_b6_name": "Application of a protective sputter to the internal part of the barrel",
  "st_up_bard_b6_descr": "This sputter prevents the barrel from overheating, removes manufacturing defects and significantly increases the barrel\u0027s life cycle.",
  "st_up_bard_c4_name": "Cylindrical drilling of barrel",
  "st_up_bard_c4_descr": "Cylindrical drilling of barrel helps to improve the weapon\u0027s rate of fire without affecting accuracy.",
  "st_up_autd_b3_name": "Semifree bolt with a roller system",
  "st_up_autd_b3_descr": "Often used in weaponry, a roller locking system reduces recoil and improves groupings.",
  "st_up_autd_c4_name": "Unified blowback module",
  "st_up_autd_c4_descr": "A unified blowback module is one of the best technological solutions for reducing recoil.",
  "st_up_zat_c5_name": "Change to a roller system with a semifree bolt",
  "st_up_zat_c5_descr": "Often used in modern weaponry, a roller locking system reduces recoil and improves groupings.",
  "st_up_usm_b3_name": "Springless release",
  "st_up_usm_b3_descr": "Removal of the combat spring allows the first shot to be made half a second earlier. It may not be much, but it can save your life.",
  "st_up_usm_c2_name": "Boltless fixing of the firing mechanism",
  "st_up_usm_c2_descr": "Boltless fixing allows for automatic load to be increased, considerably improving the weapon\u0027s rate of fire.",
  "st_up_stk_a2_name": "High durability alloy receiver",
  "st_up_stk_a2_descr": "A high durability receiver helps assault rifles endure combat conditions on a daily basis.",
  "st_up_stk_b1_name": "Additional cooling jacket",
  "st_up_stk_b1_descr": "Installation of jackets helps to address increases in the weapon\u0027s rate of fire, which produce additional heat that must be controlled.",
  "st_up_stk_c2_name": "Smoothing receiver groove and indent sputter",
  "st_up_stk_c2_descr": "This sputter prevents the barrel from overheating, removes manufacturing defects and significantly increases the barrel\u0027s life cycle.",
  "st_up_auto_c3_name": "Automatic round feeding",
  "st_up_auto_c3_descr": "Installation of a mechanism with mobile components that increase round feeding speed when the weapon is fired.",
  "st_up_auto_c2_name": "Built-in recoil amortization system",
  "st_up_auto_c2_descr": "An integrated improvement that is normally used for sniper rifles in view of the considerable increase in the weapon\u0027s weight.",
  "st_up_ret_a1_name": "Reinforced return spring",
  "st_up_ret_a1_descr": "The reinforced spring is used to increase bullet speed.",
  "st_up_add_a3_name": "Underbarrel grenade launcher mount",
  "st_up_add_a3_descr": "Installation of a mount for attachment of an underbarrel grenade launcher.",
  "st_up_stk_c1_name": "Modular receiver",
  "st_up_stk_c1_descr": "A modification used exclusively for barrels with solid bullpup receivers, which simplifies maintenance of the weapon.",
  "st_up_usm_a2_name": "Soft release",
  "st_up_usm_a2_descr": "One of the simplest and most popular modifications, which allows trigger resistance to be reduced. Simple and handy.",
  "st_up_usm_c1_name": "Protective firing mechanism component sputter",
  "st_up_usm_c1_descr": "Protective sputter makes misfiring due to firing mechanism malfunction impossible.",
  "st_up_bar_a1_name": "Longer barrel",
  "st_up_bar_a1_descr": "Replacement of a regular barrel with a longer one improves accuracy and flatness.",
  "st_up_bar_b1_name": "Optimized compensation muzzle brake",
  "st_up_bar_b1_descr": "Replacement of a dated component with a more modern one reduces recoil",
  "st_up_bar_c1_name": "Installation of a barrel with a polygon rifled section",
  "st_up_bar_c1_descr": "Polygon rifling is usually performed to improve accuracy.",
  "st_up_bar_c3_name": "Rifled sniper rifle canals",
  "st_up_bar_c3_descr": "A peculiar barrel replacement for weapons with good flatness characteristics that improves their accuracy.",
  "st_up_opt_a2_name": "4.0x optical scope",
  "st_up_opt_a2_descr": "Mounting of an optical scope for medium and long range combat.",
  "st_up_opt_b1_name": "Improvement of sight contrast",
  "st_up_opt_b1_descr": "A modification made to assault weapons with reflex sights by means of a simple improvement in sight contrast in the yellow range. Important for combat in twilight conditions and dim buildings.",
  "st_up_opt_c3_name": "Adjustable range-finder sight",
  "st_up_opt_c3_descr": "This modification allows the sight to be easily adjusted to the firing distance.",
  "st_up_add_b1_name": "Change of caliber to 5x45",
  "st_up_add_b1_descr": "A complex, integrated alteration of the weapon\u0027s mechanical and automated parts, which allow its caliber to be changed at the cost of reliability.",
  "st_up_zat_b6_name": "Forced cooling",
  "st_up_zat_b6_descr": "On its way back to its starting position, the bolt redirects the air flow via the barrel chamber, cooling it.",
  "st_up_zat_c2_name": "Gas piston installation",
  "st_up_zat_c2_descr": "Installation of a gas pistol stops gases from entering the bolt frame, which considerably reduces weapon dirtiness.",
  "st_up_auto_c5_name": "Addition of a stopping device",
  "st_up_auto_c5_descr": "A synthetic component immediately in front of the bolt movement area, which compresses it significantly to improve firing accuracy.",
  "st_up_ret_c3_name": "Conversion to a two rod system",
  "st_up_ret_c3_descr": "Replacement of the return mechanism with a more powerful version comprising two guiding rods and return springs. Increases the weapon\u0027s rate of fire.",
  "st_up_bard_c5_name": "Addition of an active counter-weight to the barrel jacket",
  "st_up_bard_c5_descr": "When the weapon is fired, an active counter-weight simultaneously moves to the muzzle section of the barrel, thus compensating for part of the recoil.",
  "st_up_stvd_b1_name": "Addition of a counter-weight",
  "st_up_stvd_b1_descr": "Addition of a mass component to the weapon to reduce recoil.",
  "st_up_autd_b5_name": "Gas motor installation",
  "st_up_autd_b5_descr": "A gas motor is used in self-cocking shotguns for semi-automatic fire.",
  "st_up_autd_c5_name": "Installation of an automatic driving rod",
  "st_up_autd_c5_descr": "An automatic driving rod improves a weapon\u0027s precision.",
  "st_up_roun_a1_name": "Use of gas energy",
  "st_up_roun_a1_descr": "Special gas exit canals around the drum part of the weapon that reduce recoil.",
  "st_up_roun_a2_name": "Addition of diagonal cam slots onto the drum",
  "st_up_roun_a2_descr": "Addition of diagonal cam slots onto the drum, which speed up rotation of the mechanism which uses gas energy.",
  "st_up_zat_b3_name": "Protective bolt section sputter",
  "st_up_zat_b3_descr": "Protective sputter increases reliability and, more importantly, ensures airtightness, which prevents excessive energy dissipation.",
  "st_up_auto_b4_name": "Inertia delay mechanism",
  "st_up_auto_b4_descr": "A component installed on the rear side of the receiver that reduces bolt speed. Installed to improve effectiveness of aimed fire.",
  "st_up_bar_a3_name": "Installation of a barrel with cooling fins",
  "st_up_bar_a3_descr": "This modification is used to reduce the harm caused by excessive firing rate modifications.",
  "st_up_bar_b3_name": "Installation of a barrel with a simplified rifled section",
  "st_up_bar_b3_descr": "This barrel is intended to increase the kill zone in close quarter combat and is therefore not suitable for accurate fire. Improves the rate of fire due to the simplification of the rifled part of the barrel.",
  "st_up_bar_b2_name": "Additional threaded canals in the barrel",
  "st_up_bar_b2_descr": "Installation of a barrel with additional threaded canals improves bullet speed and weapon accuracy at the cost of a considerable increase in recoil.",
  "st_up_bar_c2_name": "Sinusoidal rifling of barrel chamber",
  "st_up_bar_c2_descr": "Allows barrel heat to be reduced and increases the rate of fire.",
  "st_up_zat_c4_name": "Short movement gas piston",
  "st_up_zat_c4_descr": "A replacement of the automatic parts is more of an optimization than improvement of the gas piston. Provides a considerable increase in the weapon\u0027s rate of fire.",
  "st_up_auto_b2_name": "Installation of a barrel closing device",
  "st_up_auto_b2_descr": "A special component seals the barrel in an airtight manner to increase pressure when a shot is fired.",
  "st_up_ret_b1_name": "Protective return mechanism component sputter",
  "st_up_ret_b1_descr": "Protective sputter increases reliability and, more importantly, ensures airtightness, which prevents energy dissipation.",
  "st_up_stk_a3_name": "Addition of counter-weight to the steel box",
  "st_up_stk_a3_descr": "A simple addition of weight to the front of the receiver to reduce recoil.",
  "st_up_auto_a2_name": "Impact-resistant polymer components for automatic elements",
  "st_up_auto_a2_descr": "The fashion for polymer components has not only paid off, but it has also become quite a popular upgrade.",
  "st_up_pri_a1_name": "Pneumatic stock",
  "st_up_pri_a1_descr": "A pneumatic stock is used to reduce recoil during burst fire.",
  "st_up_pri_b2_name": "Ergonomic stock",
  "st_up_pri_b2_descr": "A more modern stock, which takes account of the specific nature of human physiology.",
  "st_up_pri_c3_name": "Mobile counter-weight",
  "st_up_pri_c3_descr": "Installation of a mobile component into the stock, which creates a counter-effect when the weapon is fired.",
  "st_up_pri_c1_name": "Installation of a bolt assembly gas buffer",
  "st_up_pri_c1_descr": "When the weapon is fired, some of the powder gases are removed from the barrel into the cavity behind the bolt, ensuring that it stops smoothly on the way back.",
  "st_up_auto_b3_name": "Rod movement synchronization",
  "st_up_auto_b3_descr": "Synchronization is achieved by means of a cog, which allows flatness to be increased.",
  "st_up_opt_a3_name": "5.0x optical scope",
  "st_up_opt_a3_descr": "Mounting of an optical scope for long range combat.",
  "st_up_opt_c2_name": "Night vision device installation",
  "st_up_opt_c2_descr": "Night vision devices have saved many a sniper since their inception.",
  "st_up_opt_c1_name": "Automatic optical target acquisition",
  "st_up_opt_c1_descr": "A heat visor allows the wearer to detect and identify matching heat sources.",
  "st_up_auts_a2_name": "Installation of an advance notice trigger",
  "st_up_auts_a2_descr": "This component allows the shooter to get a feel for the moment at which the shot is fired, improving firing accuracy.",
  "st_up_auts_b3_name": "Installation of an automatic three-position gas regulation device",
  "st_up_auts_b3_descr": "As sniper rifles are more demanding in terms of maintenance than regular weapons, they can be upgraded with three-positional gas regulation devices.",
  "st_up_auts_c1_name": "Tuning of automatic parts using sputter",
  "st_up_auts_c1_descr": "Sputter prevents energy from dispersing, which increases bullet impulse.",
  "st_up_auts_c3_name": "Installation of a stopping device",
  "st_up_auts_c3_descr": "A stopping device affects the blowback mechanism, improving firing precision.",
  "st_up_stvs_a1_name": "Installation of a perforated steel jacket",
  "st_up_stvs_a1_descr": "Intended for weapons that are used often, the jacket protects them from early wear.",
  "st_up_stvs_b1_name": "Effective compensation muzzle brake",
  "st_up_stvs_b1_descr": "A more technological and more recoil dampening component than used in regular automatic weapons.",
  "st_up_stvs_b3_name": "Longitudinal fullers of the barrel section ",
  "st_up_stvs_b3_descr": "Longitudinal fullers of the barrel section prevent the barrel from overheating and dirt contamination.",
  "st_up_stvs_c1_name": "Installation of an integrated silencer",
  "st_up_stvs_c1_descr": "Integrated silencer and flash suppressor, essential for stealth fire.",
  "st_up_stvs_c2_name": "Sinusoidal rifling of barrel chamber",
  "st_up_stvs_c2_descr": "Sinusoidal rifling of the barrel chamber is usually performed on assault weapons to increase their rate of fire.",
  "st_up_pris_a1_name": "Amortization stock component",
  "st_up_pris_a1_descr": "A rubberized recoil-softening part is often used on factory-made stocks for large caliber sniper rifles.",
  "st_up_pris_b1_name": "Adjustable stock with a cheek pad",
  "st_up_pris_b1_descr": "An adjustable stock with a cheek pad is useful for firing from both convenient and inconvenient positions.",
  "st_up_auts_a1_name": "Installation of a trigger release regulation mechanism",
  "st_up_auts_a1_descr": "Modernization that allows the trigger mechanism to be smoother, which is important for snipers.",
  "st_up_auts_b1_name": "Semifree bolt with a roller system",
  "st_up_auts_b1_descr": "Often used in Western weaponry, a roller locking system reduces recoil and improves groupings.",
  "st_up_auts_b2_name": "Firing amortization system",
  "st_up_auts_b2_descr": "A special mechanism takes on some of the impact during firing, which makes shooting the weapon more comfortable.",
  "st_up_auts_c2_name": "Long firing mechanism rod system",
  "st_up_auts_c2_descr": "Installation of a long firing mechanism rod allows a sniper rifle to be fired in automatic mode.",
  "st_up_stvs_b2_name": "Installation of a heavy barrel section with polygon rifling",
  "st_up_stvs_b2_descr": "A more modern and suitable barrel for sniper fire at very long range.",
  "st_up_pris_c1_name": "Hydraulic stock recoil buffer",
  "st_up_pris_c1_descr": "A component for large caliber weapons with powerful recoil installed in the stock.",
  "st_up_opt_a4_name": "6.0x optical scope",
  "st_up_opt_a4_descr": "Mounting of an optical scope for long range combat.",
  "st_up_pri_b1_name": "Installation of an amortization shoulder rest",
  "st_up_pri_b1_descr": "A mobile shoulder rest considerably reduces recoil impact on the body.",
  "st_up_pri_c2_name": "Lengthening the bolt frame shock buffer",
  "st_up_pri_c2_descr": "Partial lengthening of the bolt frame into the stock allows flatness to be increased at the cost of more recoil.",
  "st_up_bar_a2_name": "Installation of a \u0022floating\u0022 barrel",
  "st_up_bar_a2_descr": "The lack of big gas chambers and barrel mounting on the foregrip has a positive effect on accuracy.",
  "st_up_opt_a1_name": "1.6x reflex sight",
  "st_up_opt_a1_descr": "Mounting of an assault scope for close range combat.",
  "st_up_zat_a2_name": "Bolt section thickening with synthetic inserts",
  "st_up_zat_a2_descr": "Thickening of the bolt section prevents energy dissipation, which improves flatness.",
  "st_up_zath_a1_name": "Heat absorbing components",
  "st_up_zath_a1_descr": "In absorbing some of the heat, the components reduce weapon temperature changes during firing.",
  "st_up_zath_b2_name": "Installation of a special moving parts buffer",
  "st_up_zath_b2_descr": "A moving parts buffer evenly distributes recoil throughout the weapon when it is fired, making it less pronounced.",
  "st_up_zath_b1_name": "Long gas piston movement",
  "st_up_zath_b1_descr": "A longer movement of the gas piston slightly increases weapon length, with a serious improvement in flatness.",
  "st_up_zath_c1_name": "Even forced cooling system",
  "st_up_zath_c1_descr": "Symmetrical force cooling of a part of the barrel happens due to the work of an ejector and prevents weapon overheating.",
  "st_up_auth_a1_name": "Addition of an active counter-weight",
  "st_up_auth_a1_descr": "An active counter-weight moves from the bolt frame, partially compensating for recoil.",
  "st_up_auth_b1_name": "Installation of a blowback roller compensation system",
  "st_up_auth_b1_descr": "Installation of additional roller parts reduces recoil.",
  "st_up_auth_c2_name": "Installation of a self-regulating counter-weight",
  "st_up_auth_c2_descr": "When the weapon is fired, the bolt frame counter-weight moves in the opposite direction to the bolt, which allows for more comfortable firing of the machine gun.",
  "st_up_auth_c1_name": "Open bolt firing systems",
  "st_up_auth_c1_descr": "Replacement of the weapon\u0027s bolt mechanism with a more suitable design, which improves the rate of fire.",
  "st_up_stvh_b1_name": "Addition of thermal regulation jackets",
  "st_up_stvh_b1_descr": "An important modification that protects the weapon from air temperature effects during firing",
  "st_up_stvh_b2_name": "External barrel finning",
  "st_up_stvh_b2_descr": "A technological improvement, finning requires extreme precision to prevent the formation of overheating points on the barrel.",
  "st_up_stvh_a1_name": "High-durability, thermal resistant alloys",
  "st_up_stvh_a1_descr": "A change of material reduces barrel damage from uneven heating during firing, which allows the weapon\u0027s rate of fire to be increased.",
  "st_up_stvh_c1_name": "Changing barrel geometry",
  "st_up_stvh_c1_descr": "Replacement of the barrel with a more modern version allows for a considerable increase in accuracy.",
  "st_up_prih_a1_name": "Increased rest size",
  "st_up_prih_a1_descr": "A larger rest allows for accurate fire.",
  "st_up_prih_b1_name": "Built-in spring-based recoil buffer",
  "st_up_prih_b1_descr": "An amortization spring recoil buffer partially removes the discomfort experienced when firing a hand-held machine gun.",
  "st_up_prih_c1_name": "Additional bolt assembly gas buffer",
  "st_up_prih_c1_descr": "A bolt assembly buffer position in the stock takes on and absorbs most of the recoil.",
  "st_up_addh_a1_name": "Increased box magazine capacity",
  "st_up_addh_a1_descr": "A lighter yet higher-capacity polycarbonate box magazine, which offsets some of the weight increase.",
  "st_up_arm_a9_name": "Steel plates",
  "st_up_arm_a9_descr": "Simple steel plates sewn into a trench coat.",
  "st_up_arm_c1_name": "Sewn-in chainmail shirt",
  "st_up_arm_c1_descr": "This labor-intensive and time consuming upgrade is not very popular, although it has been known to save lives.",
  "st_up_kom_a5_name": "Rubberized cloth underlayer",
  "st_up_kom_a5_descr": "The underlayer will help if the main fabric is torn.",
  "st_up_kom_b1_name": "Canvas bodysuit",
  "st_up_kom_b1_descr": "Basic protection against rain and caustic substances coming into contact with the skin",
  "st_up_kom_b2_name": "Fabric treated with a fire-resistant substance",
  "st_up_kom_b2_descr": "Fabric treated with a fire-resistant substance is popular among stalkers searching for fire artifacts.",
  "st_up_uti_a4_name": "Weight distribution vest",
  "st_up_uti_a4_descr": "An ergonomic improvement: special mounts attached to the bodysuit allow for carried weight to feel lighter.",
  "st_up_arm_b3_name": "Addition of a compensation element",
  "st_up_arm_b3_descr": "Armor with an inner layer that spreads impact over a greater area.",
  "st_up_arm_b8_name": "A lighter aluminum frame",
  "st_up_arm_b8_descr": "A lighter aluminum frame for plates to replace the steel frame.",
  "st_up_arm_b4_name": "Additional armored frame",
  "st_up_arm_b4_descr": "The frame is capable of stopping a pistol bullet if the main body armor is damaged.",
  "st_up_arm_c5_name": "Reinforced titanium and beryllium matrix",
  "st_up_arm_c5_descr": "Reinforced matrix that uses beryllium instead of aluminum is one of the most reliable ways of protecting infantry soldiers.",
  "st_up_arm_b1_name": "Ceramic body armor outer layer",
  "st_up_arm_b1_descr": "A ceramic outer layer can deflect armor piercing bullets that impact at an angle and cause armor piercing bullets that make a direct impact to crumble into fine dust.",
  "st_up_kom_a6_name": "Protective polymer inserts",
  "st_up_kom_a6_descr": "A multi-layered polycarbonate, silicon and carbon fiber insert in case the main armor is penetrated.",
  "st_up_kom_b10_name": "A rubber mobility bodysuit",
  "st_up_kom_b10_descr": "A number of ergonomic adjustments that use a rubber construction, which allow mobility to be retained even when wearing bulky armor.",
  "st_up_kom_b11_name": "Constantan thermal isolation inserts",
  "st_up_kom_b11_descr": "Constantan is capable of isolating against electricity and has a very high melting point.",
  "st_up_arm_c13_name": "SBK-RKhZ.m.II airtight radiation protection bodysuit ",
  "st_up_arm_c13_descr": "SBK-RKhZ.m.II - a special radiochemical protection combat bodysuit, mark two.",
  "st_up_uti_a2_name": "Field Doctor built-in system",
  "st_up_uti_a2_descr": "The system supplies anti-tetanic, anti-inflammatory and streptocide substances.",
  "st_up_arm_a5_name": "Replacing metal body armor components with carbon fiber",
  "st_up_arm_a5_descr": "Replacing metal with carbon fiber allows the weight of body armor to be reduced without sacrificing reliability.",
  "st_up_arm_b5_name": "Segmented protection",
  "st_up_arm_b5_descr": "Thinner sheets of armor are layered to increase the armor\u0027s wear-resistance.",
  "st_up_arm_a1_name": "Additional aluminum/titanium plates",
  "st_up_arm_a1_descr": "Increased number of titanium plates considerably improves body armor durability.",
  "st_up_arm_c8_name": "Screen combined plate coating",
  "st_up_arm_c8_descr": "Combined multi-layered polymer and ceramic coating.",
  "st_up_arm_c9_name": "Armadillo protective coating based on sapphire crystals",
  "st_up_arm_c9_descr": "Domestic technology and one of the latest developments in the field of personal protection - the growing of artificial sapphires.",
  "st_up_kom_a2_name": "Amortization silicon thickeners",
  "st_up_kom_a2_descr": "More effective that their rubber counterparts, silicon thickeners absorb impact with less damage to the wearer.",
  "st_up_kom_b8_name": "Constantan-based inner layer for isolation",
  "st_up_kom_b8_descr": "A thin layer of constantan is capable of isolating against electricity.",
  "st_up_kom_b9_name": "Thermal fiberglass protection ",
  "st_up_kom_b9_descr": "Fiberglass is used in bodysuits worn by natural disasters response teams.",
  "st_up_kom_c7_name": "Ecologist polymer bodysuit with bismuth inserts",
  "st_up_kom_c7_descr": "A bodysuit made using new unspecified polymers previously used by the Kiev research institute in developing the Ecologist suit with cavities filled with bismuth.",
  "st_up_kom_c8_name": "Lifesaver plexiglass bodysuit with flexible lead mesh",
  "st_up_kom_c8_descr": "The lead mesh creates unbreachable radiation and chemical protection without sacrificing mobility.",
  "st_up_uti_b8_name": "Antidote poison removal system",
  "st_up_uti_b8_descr": "This system removes poisons together with condensate from respirator cavities.",
  "st_up_uti_b3_name": "A weight distribution back frame ",
  "st_up_uti_b3_descr": "A back frame relieves focused shoulder load from carried weight by distributing it over the body, which increases maximum load.",
  "st_up_tch_a1_name": "Fury adrenalin injector",
  "st_up_tch_a1_descr": "Generation A injector, developed by one of Kiev\u0027s research institutes, regularly injects the bloodstream with tiny doses of adrenalin, which may be dangerous but may also save your life in an emergency.",
  "st_up_tch_b1_name": "Hydra hemoglobin injector",
  "st_up_tch_b1_descr": "Generation B injector, which regularly introduces a coagulation agent into the bloodstream when blood pressure drops significantly.",
  "st_up_tch_c1_name": "Phoenix restoration system",
  "st_up_tch_c1_descr": "Generation C injector that introduces a combat mix of dubious content into the bloodstream, improving tissue regeneration and removing pain.",
  "st_up_arm_a8_name": "Installation of ceramic plates",
  "st_up_arm_a8_descr": "Ceramic plates don\u0027t last long but they\u0027re more reliable than Kevlar thanks to improved bullet impulse negation.",
  "st_up_arm_b6_name": "A second, backup layer",
  "st_up_arm_b6_descr": "While more plates don\u0027t mean improved protection, they do guarantee better durability.",
  "st_up_arm_c10_name": "Reinforced ceramic plates",
  "st_up_arm_c10_descr": "Additional ceramic layer with silicon amortization.",
  "st_up_arm_c11_name": "Installation of lighter synthetic and plastic components",
  "st_up_arm_c11_descr": "Use of lighter materials to reduce body armor weight.",
  "st_up_kom_a8_name": "Synthetic layer",
  "st_up_kom_a8_descr": "Airtight layer of synthetic materials in case the external layer is damaged.",
  "st_up_uti_a3_name": "Internal thermal regulation system",
  "st_up_uti_a3_descr": "A bodysuit ventilation system with a prevention filter for work in contaminated areas.",
  "st_up_uti_b1_name": "Additional artifact container",
  "st_up_uti_b1_descr": "Installation of an additional artifact container.",
  "st_up_tch_a4_name": "A built-in dust repellant system",
  "st_up_tch_a4_descr": "A system that supplies electricity to the suit\u0027s exterior, repelling radioactive and chemical particles.",
  "st_up_tch_b4_name": "Oracle psy-stimulator",
  "st_up_tch_b4_descr": "Scientific wave-based device developed for work in anomalous areas with psy-emissions.",
  "st_up_tch_c2_name": "Installation of a life support system",
  "st_up_tch_c2_descr": "An integrated system that monitors the wearer\u0027s health and supplies vitamins, adrenalin or anabolic substances as required.",
  "st_up_res_a1_name": "Active filters",
  "st_up_res_a1_descr": "Active filters can resist even corrosive chemicals.",
  "st_up_res_b1_name": "Application of a screening coating",
  "st_up_res_b1_descr": "Application of a screening coating",
  "st_up_res_c4_name": "Installation of the Psy-Dome band",
  "st_up_res_c4_descr": "Hi-tech psy-protection that is said to have been invented by a scientist called Sakharov.",
  "st_up_resp_c2_name": "Ion Wind cooling system",
  "st_up_resp_c2_descr": "Ionized air particles move between the system\u0027s electrodes in reverse to the movement of electrons using electricity, creating an ion wind.",
  "st_up_arm_a4_name": "Solid titanium components",
  "st_up_arm_a4_descr": "Titanium is normally too heavy to be used in personal protection equipment, but is sometimes utilized in exoskeletons.",
  "st_up_arm_b7_name": "Installation of mobile protective plates for joints",
  "st_up_arm_b7_descr": "Mobile plates protect joints from gunshot wounds.",
  "st_up_arm_c12_name": "Cuirass titanium armor",
  "st_up_arm_c12_descr": "While solid titanium plates are much too heavy for an infantry soldier to drag around, an exoskeleton with its powerful servomotors can handle the weight.",
  "st_up_kom_c9_name": "Evacuator bodysuit with lead inserts",
  "st_up_kom_c9_descr": "A domestic development which appeared after the Chernobyl disaster. Used in exoskeletons to prevent electronic malfunctions.",
  "st_up_exo_a1_name": "Additional servomotors",
  "st_up_exo_a1_descr": "Additional movement devices allow maximum carried load to be increased.",
  "st_up_exo_b1_name": "Replacing metal components with carbon fiber",
  "st_up_exo_b1_descr": "A development of Freedom technicians, who were the first to replace metal with carbon fiber in view of exoskeletons\u0027 huge weight.",
  "st_up_exo_b2_name": "Drive device armoring",
  "st_up_exo_b2_descr": "Armoring protects the exoskeleton\u0027s critical components from being damaged by accurate fire.",
  "st_up_exo_c1_name": "Shagohod easy movement system",
  "st_up_exo_c1_descr": "The easy movement system uses reinforced springs and joints, which allow the wearer to use the exoskeleton\u0027s own weight to ease motor functions.",
  "st_up_exo_c2_name": "Addition of hydraulic boosters into drive devices",
  "st_up_exo_c2_descr": "Installation of hydraulic boosters is a modification that separates third generation exoskeletons from the fourth generation. Allows for sprinting in an exoskeleton.",
  "st_up_resp_b1_name": "Second generation night vision device",
  "st_up_resp_b1_descr": "Installation of a more advanced night vision device for operations in complete darkness.",
  "st_up_arm_c3_name": "Treatment with Sovereign holding compound",
  "st_up_arm_c3_descr": "Once treated with Sovereign, the bodysuit becomes virtually invulnerable to mechanical damage and fabric splitting.",
  "st_up_arm_a3_name": "Aluminum and titanium plates",
  "st_up_arm_a3_descr": "An aluminum and titanium alloy allows the weight of titanium to be reduced for use in personal protection equipment.",
  "st_up_arm_c7_name": "Extra carbon fiber coating",
  "st_up_arm_c7_descr": "Carbon fiber is one of the most durable and wear-resistant materials that is even used in aviation construction.",
  "st_up_kom_a7_name": "Expanse anomalous protection bodysuit",
  "st_up_kom_a7_descr": "Freedom\u0027s airtight Expanse bodysuit used to locate artifacts in anomalous areas.",
  "st_up_kom_b6_name": "Plexiglass inner layer for radiation protection",
  "st_up_kom_b6_descr": "Plexiglass absorbs two types of radiation while being a lot lighter than lead.",
  "st_up_uti_b6_name": "Impregnated inner layer for chemical protection",
  "st_up_uti_b6_descr": "Impregnated inner layer should prevent chemical poisoning.",
  "st_up_kom_c4_name": "Fire-resistant bodysuit with nickel inserts",
  "st_up_kom_c4_descr": "Nickel is sufficiently fire-resistant to be used for body armor inserts",
  "st_up_kom_c5_name": "An isolation bodysuit with manganin inserts",
  "st_up_kom_c5_descr": "This nickel and magnesium alloy is used in armor to prevent electric shocks.",
  "st_up_uti_b7_name": "Athlete built-in system",
  "st_up_uti_b7_descr": "An experimental model of a marathon running system, which is not used outside the Zone due to its high price and dubious application.",
  "st_up_uti_b5_name": "Stingray electrostatic countermeasure system",
  "st_up_uti_b5_descr": "This system charges a special grate with an identical charge to that of the anomaly so as to reduce the threat.",
  "st_up_kom_b7_name": "An elastic airtight plastic inner layer",
  "st_up_kom_b7_descr": "Reliable protection from chemical and electrical hazard.",
  "st_up_tch_a3_name": "Ray hemostimulator",
  "st_up_tch_a3_descr": "A Clear Sky development, this small wave emitter is mounted on the back, effectively increasing blood clotting speed when worn constantly.",
  "st_up_tch_b3_name": "Sun biostimulator",
  "st_up_tch_b3_descr": "This wave emitter is mounted on the chest and considerably increases wound healing speed, immune system strength and the wearer\u0027s pain barrier when in constant use.",
  "st_up_tch_c3_name": "Reflection neurostimulator",
  "st_up_tch_c3_descr": "This wave emitter is mounted on the neck, and while its mechanism and method of operation are unclear, it has a strong calming effect.",
  "st_up_arm_a6_name": "Kevlar plates",
  "st_up_arm_a6_descr": "Kevlar is one of the most commonly used materials in body armor.",
  "st_up_arm_c6_name": "Ceramic layer on plates",
  "st_up_arm_c6_descr": "Ceramics considerably soften bullet impact by deflecting it onto fragments that break off.",
  "st_up_kom_a1_name": "Amortization fabric layer",
  "st_up_kom_a1_descr": "A fabric insert prevents soft tissue damage in the event of impact against the plate.",
  "st_up_kom_b5_name": "Replacement of fabric with synthetic materials",
  "st_up_kom_b5_descr": "Fabric, clips and thickeners are replaced with lighter synthetic materials to reduce armor weight.",
  "st_up_kom_c3_name": "Shield high durability protective frame",
  "st_up_kom_c3_descr": "Used in stalker suits to improve durability.",
  "st_up_uti_c2_name": "Varyag field support system",
  "st_up_uti_c2_descr": "A combat support system built into the whole suit. Used rarely, primarily by the Spetsnaz. Comes preinstalled with adrenaline and blood clotting systems.",
  "st_up_kom_b12_name": "Addition of lead to bodysuit",
  "st_up_kom_b12_descr": "Lead is a reliable defense against radiation because it absorbs all three types thereof.",
  "st_up_kom_c6_name": "Second Skin integrated armored bodysuit",
  "st_up_kom_c6_descr": "Airtight bodysuit with an anti-corrosion layer and Kevlar armor.",
  "st_up_uti_c3_name": "Skif field support system",
  "st_up_uti_c3_descr": "In this combat support system prototype, the designers opted against harmful adrenaline injections, instead including healing substances into the blood clotting system.",
  "st_up_res_a2_name": "A psy-protection band made of paired steel grills",
  "st_up_res_a2_descr": "The closed band has been demonstrated to provide partial protection against direct psy-emissions.",
  "st_up_res_b2_name": "Filter for work in contaminated areas",
  "st_up_res_b2_descr": "A filter with a reinforced anti-corrosive coating with an additional preventing layer for removal of poisons",
  "st_up_res_b3_name": "Plexiglass coating",
  "st_up_res_b3_descr": "A plexiglass mask can provide partial protection from radiation",
  "st_up_res_b5_name": "Impregnated breathing mask",
  "st_up_res_b5_descr": "Respirator for total blocking of poisons",
  "st_up_res_b4_name": "Plexiglass breathing mask",
  "st_up_res_b4_descr": "A plexiglass mask can provide partial protection from radiation",
  "st_up_resp_a1_name": "First generation night vision device",
  "st_up_resp_a1_descr": "Installation of a night vision device for operations at night or in reduced lightning conditions.",
  "st_up_res_c5_name": "Thunderbird constantan face armor",
  "st_up_res_c5_descr": "Protective alloy frame to prevent thermal and electrical damage.",
  "st_up_resp_a2_name": "Radioactive and chemical threat prevention system",
  "st_up_resp_a2_descr": "A system for switching to closed cycle breathing in the event of critical air contamination with radioactive or chemical particles.",
  "st_up_resp_b3_name": "Oracle psy-stimulator",
  "st_up_resp_b3_descr": "Scientific wave-based device developed for work in anomalous areas with psy-emissions.",
  "st_up_res_c7_name": "Reinforced respirator for extreme conditions",
  "st_up_res_c7_descr": "A filter with an additional purification coating and a system for removal of poisons.",
  "st_up_resp_a3_name": "Steam purification and respiration mask",
  "st_up_res_a3_descr": "A mask used in contaminated air or critical air temperature conditions, which are too low or too high for breathing.",
  "st_up_resp_c3_name": "Infrared scanner",
  "st_up_resp_c3_descr": "An infrared scanner allows for detection of nearby humans.",
  "st_up_resp_c4_name": "SPB - VPZ.m.IV combat system",
  "st_up_resp_c4_descr": "SPB - VPZ.m.IV Psychological Security Wave Psy Protection System, mark four.",
  "st_up_resp_c1_name": "Third generation night vision device",
  "st_up_resp_c1_descr": "Installation of a more advanced night vision device for operations in complete darkness.",
  "st_prop_weight": "Weight",
  "st_prop_silencer": "Silencer",
  "st_prop_underbarrel_slot": "underbarrel mount",
  "st_prop_reliability": "Reliability",
  "st_prop_bullet_speed": "Flatness",
  "st_prop_recoil": "Recoil",
  "ui_ammo_count": "Mag. size",
  "st_prop_grenade_launcher": "Underbarrel grenade launcher",
  "st_prop_scope_4x": "4x optical scope",
  "st_prop_scope_1.6x": "1.6x reflex sight",
  "ui_inv_rate_of_fire": "Fire rate",
  "st_prop_calibre": "Caliber",
  "ui_inv_accuracy": "Accuracy",
  "ui_inv_handling": "Handling",
  "st_prop_autolockscope": "Automatic target acquisition system",
  "st_prop_scope_5x": "x5 optical scope",
  "st_prop_scope_6x": "x6 optical scope",
  "st_prop_scope_attach": "Optical scope mount",
  "st_prop_scope": "Adjustable sight",
  "st_prop_contrast": "High contrast sight",
  "st_auto_fire": "Automatic fire mode",
  "st_semi_auto_fire": "3-round burst mode",
  "st_prop_night_vision_2": "Second generation night vision device",
  "st_no_buck": "Does not use shot",
  "ui_inv_outfit_fire_wound_protection": "Armor",
  "ui_inv_outfit_wound_protection": "Impact neg.",
  "st_prop_durability": "Suit durability",
  "st_prop_restore_bleeding": "Wound healing",
  "st_prop_restore_health": "Health restoration",
  "st_prop_night_vision": "First generation night vision device",
  "ui_inv_outfit_power_restore": "Energy recovery",
  "ui_inv_outfit_additional_weight": "Weight carried",
  "ui_inv_outfit_chemical_burn_protection": "Chem. prot.",
  "ui_inv_outfit_radiation_protection": "Rad. prot.",
  "ui_inv_outfit_burn_protection": "Ther. prot.",
  "ui_inv_outfit_shock_protection": "Elec. prot.",
  "ui_inv_outfit_telepatic_protection": "Psy prot.",
  "st_prop_artefact": "Number of containers",
  "st_prop_weightoutfit": "Body armor weight",
  "st_prop_autolock": "Automatic target acquisition system",
  "st_prop_sprint": "Servomotor boosters ",
  "st_prop_scanner": "Infrared scanner",
  "wealthy_functor": "A Wealthy Client",
  "information_dealer_functor": "Trafficker of Information",
  "actor_name": "Major Degtyarev",
  "zat_b30_sultan_loose": "One of Ours",
  "zat_b30_barmen_under_sultan": "Boss",
  "zat_b7_actor_really_helped_bandits": "The hit: attack the stalkers",
  "zat_b7_actor_really_helped_stalkers": "The hit: attack the robbers",
  "st_zaton_b56_name": "Circus anomaly",
  "research_man_gained": "Research Assistant",
  "pioneer_achievement_gained": "Pioneer",
  "st_upgr_installed": "Installed",
  "st_upgr_group": "This part has already been modified",
  "st_upgr_cant_do": "The technician cannot perform this modification",
  "st_base_cost": "Price",
  "st_weight": "Wgt."
}