{
  "zaton": "Zaton",
  "zat_b44_stalker_barge_name": "Barca",
  "zat_b100_army_2": "Capitán Furtez",
  "zat_b28_draper_name": "Ten. Drapei",
  "zat_b28_umerov_name": "Sub. Umerov",
  "zat_b100_army_1": "Sargento Gazda",
  "zat_b28_smoliak_name": "Ten. 1º Smolyak",
  "zat_b100_army_3": "Sarg. prim. Shveiko",
  "st_zat_b100_name": "Anomalía Bosque de hierro",
  "st_zat_b101_name": "Pantano",
  "st_zat_b14_name": "Planta de dragado",
  "st_zat_b20_name": "Granja quemada",
  "st_zat_b39_name": "Anomalía Roblepino",
  "st_zat_b53_name": "Anomalía Caldero",
  "st_zat_b54_name": "Anomalía Cicatriz",
  "st_zat_b55_name": "Anomalía Garra",
  "zat_a2_stalker_barmen_name": "Barbas",
  "zat_b22_stalker_medic_name": "Tremor",
  "zat_a2_stalker_mechanic_name": "Cardán",
  "st_zat_b30_owl_stalker_trader_name": "Búho",
  "st_zat_a2_stalker_nimble_name": "Nimble",
  "stalker": "Stalker",
  "st_zat_b106_stalker_crab_name": "Cangrejo",
  "st_zat_b106_stalker_garmata_name": "Garmata",
  "st_zat_b106_stalker_gonta_name": "Gonta",
  "zat_b215_stalker_guide_name": "Piloto",
  "zat_b33_stalker_snag": "Snag",
  "st_zat_b38_stalker_cop_name": "Urogallo",
  "st_zat_b7_bandit_boss_sultan_name": "Sultán",
  "bandit": "Bandido",
  "st_zat_a2_name": "Skadovsk",
  "st_zat_b103_name": "Talleres de la subestación",
  "st_zat_b104_name": "Aserradero",
  "st_zat_b106_name": "Izumrudnoye",
  "st_zat_b12_name": "Puente Preobrazhensky",
  "st_zat_b18_name": "Vieja barcaza",
  "st_zat_b28_name": "Meseta sur",
  "st_zat_b33_name": "Estación de servicio",
  "st_zat_b38_name": "Complejo de la antena de Krug",
  "st_zat_b40_name": "Planta de tratamiento de basura",
  "st_zat_b52_name": "Grúas del muelle",
  "st_zat_b56_name": "Anomalía Circo",
  "st_zat_b5_name": "Puesto de guardabosques",
  "st_zat_b7_name": "Shevchenko",
  "zat_b18_noah_name": "Noé",
  "jupiter": "Área en torno a Júpiter",
  "jup_b9_shliachin_name": "Sgto. Shlyachin",
  "st_jup_b1_name": "La anomalía del Cenizal",
  "st_jup_b200_name": "Fábrica de cemento",
  "st_jup_b201_name": "La anomalía del Baño de Cemento",
  "st_jup_b206_name": "Arboleda anómala",
  "st_jup_b209_name": "La anomalía de Bitumen",
  "st_jup_b211_name": "Anomalía Plavni",
  "st_jup_b25_name": "Cantera",
  "st_jup_b32_name": "Aparcamiento",
  "jup_a10_bandit_leader_name": "Jack",
  "st_jup_a12_stalker_assaulter": "Osopardo",
  "st_jup_a12_stalker_diplomat": "Torba",
  "jup_a6_duty_leader": "Ten. Cor. Shulga",
  "dolg": "Deber",
  "jup_a6_freedom_leader": "Loki",
  "freedom": "Libertad",
  "jup_a6_stalker_barmen": "El Hawaiano",
  "jup_b10_stalker_drunk": "Senka",
  "st_jup_b43_stalker_assistant": "Garry",
  "jup_a6_stalker_medik": "Sueldahuesos",
  "jup_b217_stalker_tech": "Nitro",
  "jup_b220_trapper": "Trapper",
  "jup_a10_stalker_vano": "Vano",
  "jup_b19_freedom_yar_name": "Tío Yar",
  "jup_b15_zulus": "Zulu",
  "jup_b25_freedom_flint": "Pedernal",
  "jup_b6_scientist_novikov": "Novikov",
  "st_jup_a10_name": "Punto de control",
  "st_jup_a12_name": "Almacén de contenedores",
  "st_jup_a6_name": "Yanov",
  "st_jup_a9_name": "Central de Júpiter",
  "st_jup_b19_name": "Kopachy",
  "st_jup_b202_name": "Subestación",
  "st_jup_b205_name": "Complejo Volkhov AA",
  "st_jup_b208_name": "Túnel este",
  "st_jup_b212_name": "Complejo de ventilación",
  "st_jup_b46_name": "Torre de refrigeración",
  "st_jup_b6_name": "Búnker de los científicos",
  "st_jup_b9_name": "Pistas de aterrizaje",
  "jup_b6_scientist_nuclear_physicist": "Profesor Hermann",
  "jup_b6_scientist_biochemist": "Profesor Ozersky",
  "st_jup_a12_bandit_cashier": "Enano",
  "st_jup_a12_bandit_chief": "Shishak",
  "pri_a15_sokolov_name": "Ten. Sokolov",
  "jupiter_underground": "Paso subterráneo Pripyat 1",
  "pripyat": "Pripyat",
  "st_pri_b301_name": "Colegio",
  "st_pri_b302_name": "Anomalía Parra",
  "st_pri_b303_name": "Vieja estación de servicio",
  "st_pri_b304_name": "Almacén",
  "st_pri_b306_name": "Estación de servicio de Yubileiny",
  "st_pri_b307_name": "Anomalía Volcán",
  "pri_a18_skorlupko_in_suit_name": "Ten. Skelya",
  "army": "Militar",
  "pri_a18_vano_in_suit_reserve_name": "Sgto. Merkulov",
  "pri_a17_military_sergeant_morozov": "Sgto. 1º Morozov",
  "st_pri_a16_name": "Lavandería",
  "st_pri_a17_name": "Hospital",
  "st_pri_a18_name": "Librería",
  "st_pri_a21_name": "Tienda de ultramarinos",
  "st_pri_a25_name": "Jardín de infancia",
  "st_pri_a28_name": "Cine Prometeo",
  "st_pri_b35_name": "Bloque de apartamentos",
  "st_pri_b36_name": "Puerto fluvial",
  "pri_a17_military_captain_tarasov": "Capitán Tarasov",
  "labx8": "Laboratorio X8",
  "zat_b44_barge_pda_name": "PDA de Barge",
  "zat_b44_barge_pda_desc": "La última nota de la PDA deja claro que la persona que la escribió estaba molesta: \u0022Cardán, ese viejo borracho. En cuanto toma una copa se convierte en un puto vago: “mejor nos tomamos todo con calma”, pero luego nos dice a Bromista y a mí que somos jóvenes y que no tenemos ni idea... Ja... Bromista es también una joya: de repente se enfada, coge su bolsa y desaparece. Mientras estaba intentando calmar a Cardán, se marchó a saber dónde. ¿Qué se supone que podía hacer yo? ¿Emborracharme con ese vejestorio? ¡No, gracias! Su vodka es un asco...\u0022",
  "stalker_outfit_name": "Traje Amanecer",
  "stalker_outfit_description": "Este traje de stalker, fabricado por amantes del bricolaje, es una combinación de material recauchutado, un revestimiento de plexiglás y un blindaje personal integrado. Aunque ni siquiera protege al usuario de balas de pistola, es muy popular por su bajo coste y posibilidades de modificación. Dispone de contenedores para artefactos.",
  "st_wpn_ak74": "AKM-74/2",
  "st_wpn_ak74_descr": "Esta arma, de 1974, marcó el punto en que los países del Pacto de Varsovia adoptaron la munición de pequeño calibre y bajo impulso. El AKM-74/2 es el sucesor del fusil de asalto más popular; el freno de su boca es mayor que el de su predecesor, reduciendo su ya controlable retroceso. Esto le da más precisión y agrupación de disparos, sobre todo si se dispara tiro a tiro o en ráfagas cortas. Es sencillo y fiable como su anterior versión.",
  "ammo-5.45x39-fmj": "Munición de 5,45x39 mm",
  "ammo-5.45x39-fmj_descr": "Munición militar perforante mejorada de calibre 5,45x39 7H10 para los fusiles automáticos de los países del Pacto de Varsovia. Es más eficaz que la munición de calibre 7,62 por su reducción del retroceso y sus 100 metros adicionales de alcance.",
  "st_wpn_fort": "Fora-12",
  "st_wpn_fort_descr": "Pistola de factura ucraniana usada principalmente por agencias gubernamentales. Ofrece más precisión, ergonomía y capacidad de cargador que la PMm. Estas pistolas llegaron a la Zona en grandes cantidades gracias a la venta de armas defectuosas con errores técnicos de cálculo en los diseños de los primeros modelos. Pese a ello, la pistola tiene mucha demanda entre stalkers por sus excelentes prestaciones de combate.",
  "ammo-9x18-fmj": "Munición de 9x18 mm",
  "ammo-9x18-fmj_descr": "Munición de camisa metálica con punta de acero y cuerpo de plomo. Ofrece un buen poder de detención, pero no es eficaz contra blindajes personales.",
  "st_grenade_rgd5": "Granada RGD-5",
  "st_grenade_rgd5_descr": "Granada de mano ofensiva con un pequeño radio letal de 5 metros. La usan a menudo los stalkers para \u0022ahumar\u0022 mutantes debido a su bajo coste.",
  "st_wpn_ak74u": "AKM-74/2U",
  "st_wpn_ak74u_descr": "Aunque tiene el tamaño y el peso de un subfusil y comparte su función táctica, esta arma está clasificada como fusil de asalto porque su mecanismo interno es idéntico al del AKM 74/2. Esta arma es célebre por su movilidad en combate cuerpo a cuerpo y su elevada capacidad de penetración; sus inconvenientes son su escaso alcance efectivo (pese al gran alcance de sus proyectiles), tendencia a sobrecalentarse y elevada propensión al rebote.",
  "st_wpn_pm": "PMm",
  "st_wpn_pm_descr": "Este legado soviético es la pistola más habitual en la Zona, y una de las mejores armas cortas de autodefensa disponibles. Es pequeña, muy fiable, fácil de usar y no requiere mucho mantenimiento. Al mismo tiempo, adolece de varias desventajas, como su corto alcance, escasa precisión y bajo poder de detención. Además, comparada con las pistolas modernas de su clase es demasiado pesada y tiene un cargador pequeño.",
  "st_af_electra_sparkler_name": "Bengala",
  "st_af_electra_sparkler_descr": "Este artefacto es un brillante ejemplo de la familia electrostática. Suaviza las fluctuaciones de la densidad de los campos eléctricos. Emite radiación.",
  "st_af_electra_flash_name": "Destello",
  "st_af_electra_flash_descr": "Este potente artefacto electrostático absorbe la electricidad y luego la libera. El Destello puede proteger a su portador de descargas eléctricas de hasta 5.000 voltios. Emite radiación.",
  "st_af_electra_moonlight_name": "Claro de luna",
  "st_af_electra_moonlight_descr": "Este singular artefacto electrostático reverbera cuando capta ondas psíquicas. Los stalkers han aprendido a ajustar el artefacto para que reverbere en una fase opuesta a la fuente de la emisión, neutralizando así sus efectos parcial o totalmente. Emite radiación.",
  "st_af_dummy_battery_name": "Batería",
  "st_af_dummy_battery_descr": "La composición de este artefacto incluye elementos electrostáticos, pero los científicos todavía no han identificado las condiciones físicas exactas necesarias para su formación. Es muy popular en la Zona, y tanto lugareños como visitantes la valoran por sus propiedades tonificantes, aunque su uso prolongado causa fatiga. Emite radiación.",
  "st_af_dummy_dummy_name": "Concha",
  "st_af_dummy_dummy_descr": "Este artefacto solía considerarse basura, pues carecía de propiedades útiles. Sin embargo, los científicos descubrieron no hace mucho que, si se mantiene en contacto continuo con el cuerpo, estimula el sistema nervioso. Emite radiación.",
  "st_af_ice_name": "Copo de nieve",
  "st_af_ice_descr": "A primera vista, este artefacto se parece al Soldado. Hay quien dice que realmente es un Soldado reforzado por la exposición a un potente campo eléctrico. Sus propiedades únicas incrementan considerablemente el tono muscular del portador. Emite radiación.",
  "st_af_blood_name": "Sangre petrificada",
  "st_af_blood_descr": "Formación rojiza de fósiles vegetales comprimidos, tierra y restos animales. Neutraliza parcialmente venenos químicos. Emite radiación.",
  "st_af_mincer_meat_name": "Bola de carne",
  "st_af_mincer_meat_descr": "Este artefacto orgánico está compuesto de tejido animal mutado y deforme. Cuando se coloca en una zona contaminada por sustancias químicas, la bola de carne transforma las sustancias del aire en un fluido mucoso. Emite radiación.",
  "st_af_soul_name": "Alma",
  "st_af_soul_descr": "Artefacto orgánico único con propiedades igualmente singulares. De algún modo aumenta la tasa de recuperación del cuerpo para sanar cualquier tipo de daño sin acelerar la acumulación de toxinas. Debido a su eficacia y su aspecto llamativo, es un valioso objeto de coleccionista. Emite radiación.",
  "st_af_fuzz_kolobok_name": "Soldado",
  "st_af_fuzz_kolobok_descr": "Artefacto relativamente escaso que se forma en zonas contaminadas con productos químicos. El Soldado es muy preciado por su capacidad de curar cualquier herida en cuestión de minutos. Por causas desconocidas, los científicos están propagando el rumor de que afecta al código genético del portador. Emite radiación.",
  "st_af_baloon_name": "Burbuja",
  "st_af_baloon_descr": "Este artefacto es un compuesto de formaciones orgánicas huecas; despide una sustancia gaseosa que puede neutralizar partículas radiactivas en el interior del cuerpo sin causarle daños. Dada su gran eficacia, este artefacto tiene mucha demanda.",
  "st_af_glass_name": "Luciérnaga",
  "st_af_glass_descr": "La Luciérnaga altera campos desconocidos por la ciencia para acelerar la tasa de regeneración de los tejidos y órganos de los seres vivos, además de normalizar sus procesos metabólicos. Este artefacto puede curar a un stalker gravemente herido en cuestión de segundos. Por desgracia, es extremadamente escaso. Emite radiación.",
  "st_af_medusa_name": "Medusa",
  "st_af_medusa_descr": "Este artefacto gravitatorio atrae y absorbe partículas radiactivas, reduciendo así los efectos de la radiación sobre el cuerpo. Es muy común en la Zona, y también se utiliza fuera de ella para curar el envenenamiento radiactivo en circunstancias excepcionales.",
  "st_af_cristall_flower_name": "Flor de piedra",
  "st_af_cristall_flower_descr": "Este artefacto está hecho de una piedra similar al granito, alterada por una fuerza gravitatoria extrema que ha dado lugar a una formación cristalina para la cual la ciencia aún no ha encontrado explicación. Ofrece protección moderada contra emisiones psíquicas y es radiactiva.",
  "st_af_night_star_name": "Estrella nocturna",
  "st_af_night_star_descr": "Este reluciente artefacto genera un campo de baja gravedad. Los stalkers lo utilizan mucho en conjunción con el Gravi, otro artefacto similar, para aumentar su capacidad de carga. Emite radiación.",
  "st_af_vyvert_name": "Torcedor",
  "st_af_vyvert_descr": "Este estrafalario artefacto aparece en lugares de actividad gravitatoria incrementada. Actúa como una esponja que absorbe elementos radiactivos; ofrece protección contra radiaciones externas y contra las partículas radiactivas que ya se hayan introducido en el cuerpo.",
  "st_af_gravi_name": "Gravi",
  "st_af_gravi_descr": "El Gravi se forma a partir de sustancias metálicas expuestas a efectos gravitatorios prolongados. Esto le permite generar campos antigravitatorios; muchos stalkers lo utilizan para reducir el peso de sus mochilas. Emite radiación.",
  "st_af_gold_fish_name": "Pez de colores",
  "st_af_gold_fish_descr": "El Pez de colores es el resultado de la interacción entre un gran número de campos gravitatorios. Produce su propio campo de gravedad interno, que elimina el peso de todo lo que se encuentra dentro de su radio de acción. Reduce el peso de la carga acarreada, lo que explica que tenga tanta demanda. Emite radiación.",
  "st_af_cristall_name": "Cristal",
  "st_af_cristall_descr": "Este artefacto se forma en zonas anómalas de intensa actividad térmica. Consume el exceso de calor, por lo que es frío al tacto. Emite radiación.",
  "st_af_fireball_name": "Bola de fuego",
  "st_af_fireball_descr": "Aunque la Bola de fuego es un artefacto térmico, puede manipularse sin miedo a quemaduras. Es muy preciado por su capacidad de mantener una temperatura de 23º C en un radio pequeño, sean cuales sean las condiciones del entorno. Emite radiación.",
  "st_af_dummy_glassbeads_name": "Abalorios de madre",
  "st_af_dummy_glassbeads_descr": "Este artefacto continúa siendo un completo misterio para los científicos. No obstante, se sabe con certeza que las emisiones producidas por los impulsos de sus secciones más gruesas coagulan la sangre en las heridas abiertas, formando una especie de costra protectora. Uno de los efectos más evidentes es el aumento de la velocidad de recuperación. Emite radiación.",
  "st_af_eye_name": "Ojo",
  "st_af_eye_descr": "Este artefacto, similar a un ojo humano, acelera considerablemente el metabolismo del cuerpo, haciendo que las heridas sanen más deprisa. Los stalkers más curtidos afirman que trae suerte. Emite radiación. ",
  "st_af_fire_name": "Llama",
  "st_af_fire_descr": "Este artefacto se forma en zonas de gran actividad térmica. Despide potentes emisiones de infrarrojos que intensifican los procesos metabólicos, cerrando y curando heridas a ojos vista. Dada la extrema escasez de este artefacto, es sumamente valioso. Emite radiación.",
  "st_bread": "Pan",
  "st_bread_descr": "No se conoce de la existencia de ningún panadero en la Zona, pero este pan no está contaminado ni es radiactivo; no solo está fresco, sino que es comestible. Hasta ahora no se ha quejado nadie.",
  "st_kolbasa": "Salchicha dietética",
  "st_kolbasa_descr": "Para bien o para mal, esta salchicha de pollo y sucedáneo de soja suele ser desayuno y cena de un stalker, todo en uno. Gracias a su elevado contenido en conservantes puede conservarse durante mucho tiempo.",
  "st_conserva": "Lata de \u0022Desayuno para turistas\u0022",
  "st_conserva_descr": "Supuestamente, esta comida enlatada la saquearon unos stalkers de un almacén de suministros militares; es difícil decirlo, ya que no tienen etiqueta. Pero si la fecha de caducidad es correcta, aún se puede comer.",
  "st_vodka": "Vodka \u0022El cosaco\u0022",
  "st_vodka_descr": "Destilado por GSC. Entra con suavidad y reduce considerablemente los efectos de la radiación. Debe disfrutarse con moderación.",
  "st_energy_drink": "Bebida energ. de stalker",
  "st_energy_drink_descr": "Usada por los stalkers en viajes largos sin oportunidad de descanso. Contiene carbohidratos de fácil digestión y drogas que estimulan la liberación de adrenalina en el torrente sanguíneo.",
  "st_bandage": "Venda",
  "st_bandage_descr": "Venda elástica normal que detiene hemorragias y evita que las heridas se infecten. Si se trata de una hemorragia normal, basta con aplicar cuidadosamente el vendaje sobre la herida. Si es una hemorragia arterial, debe atarse rápidamente alrededor de la zona afectada.",
  "st_medkit": "Botiquín de primeros auxilios",
  "st_medkit_descr": "Botiquín de un solo uso. Útil para tratar diversas heridas: laceraciones, magulladuras, quemaduras (normales o químicas) y varios tipos de envenenamiento. Tiene mucha demanda entre los stalkers.",
  "st_medkit_science": "Botiquín científico",
  "st_medkit_science_descr": "Botiquín diseñado específicamente para la Zona. Incluye productos para el tratamiento de heridas, la prevención de envenenamiento radiactivo y la reducción del nivel de radiación presente en el organismo. A diferencia de otros botiquines, éste contiene vikasolum, batilolum y nafazolina.",
  "st_medkit_army": "Botiquín militar",
  "st_medkit_army_descr": "Botiquín especializado para practicar primeros auxilios a los heridos en combate. Incluye coagulantes con base de menadiona, analgésicos, antibióticos e inmunoestimuladores, así como instrumental para extraer balas y esquirlas del cuerpo. Es equipo reglamentario estándar del ejército, y a menudo lo utilizan las fuerzas de Deber.",
  "st_antirad": "Drogas antirradiación",
  "st_antirad_descr": "Las drogas antirradiación de mexamina son muy comunes en la Zona. Cuando se usan, inducen una vasoconstricción periférica y privación de oxígeno, lo que ayuda a tratar y prevenir la exposición a la radiación. No tienen efectos secundarios graves, aunque pueden darse casos aislados de náuseas, mareos, calambres y dolores estomacales.",
  "st_drug_booster": "Hércules",
  "st_drug_booster_descr": "El principal componente de este producto es un andrógeno anabólico, un esteroide artificial de composición química parecida a la de la testosterona. Desarrolla los músculos, alivia la fatiga y mejora la circulación. Los stalkers suelen usarlo en incursiones largas para poder cargar con más peso. Los efectos de esta droga son duraderos.",
  "st_drug_coagulant": "Vinca",
  "st_drug_coagulant_descr": "Vikasolum ucraniano, el equivalente artificial de la vitamina K. El principal propósito de esta droga es incrementar la velocidad de coagulación de la sangre. Tiene mucha demanda entre los stalkers que quieren curarse cuanto antes de las heridas y laceraciones causadas por los mutantes. Los efectos de esta droga son duraderos.",
  "st_drug_psy_blockade": "Inhibidor psíquico",
  "st_drug_psy_blockade_descr": "Droga que bloquea los impulsos nerviosos más impetuosos. Su consumo causa una pérdida emocional a corto plazo. Se usa exclusivamente en la Zona para contrarrestar los efectos de campos psíquicos anómalos. Los efectos de esta droga son duraderos.",
  "st_drug_antidot": "Antídoto",
  "st_drug_antidot_descr": "La antitoxina IP2 es una droga compleja compuesta por varios antídotos, incluidos metoclopramida, piridoxina, tiamina, riboxina y otros productos farmacéuticos. Se usa para inyectar en el torrente sanguíneo una dosis de antibióticos que neutralizan venenos naturales e inhiben los artificiales. La IP2 no es muy popular en la Zona, ya que la mayoría de los stalkers utilizan máscaras de gas y trajes protectores, pero algunos guardan a buen recaudo un paquete de este antídoto. Sus efectos son duraderos.",
  "st_drug_radioprotector": "Radioprotector",
  "st_drug_radioprotector_descr": "Radioprotector Indraline B190, incluido en botiquines para el personal de centrales nucleares. En la Zona se utilizaba en lugar del hidrocloruro de cistamina, muy tóxico, pues su consumo repetido podía causar la muerte. Reduce los efectos de la radiación gamma en tejidos vivos. Es mejor ingerirlo antes de la exposición; sus efectos no son instantáneos, sí duraderos.",
  "st_drug_anabiotic": "Anabióticos",
  "st_drug_anabiotic_descr": "Droga experimental desarrollada por el profesor Ozersky para equipos de investigación científica de la Zona. Contiene tetrodotoxina, conocida coloquialmente como \u0022polvo zombi\u0022 debido a que inhibe completamente el sistema nervioso central del sujeto, permitiéndole sobrevivir a las emisiones sin protección. La droga no ha sido sometida a pruebas clínicas ni de campo, por lo que su eficacia es dudosa y es posible que tenga efectos secundarios.",
  "ammo-9x18-pmm": "Munición 9x18 mm \u002BP\u002B",
  "ammo-9x18-pmm_descr": "Esta munición ofrece un poder de detención mejorado y su designación europea \u002BP\u002B indica que se trata de proyectiles de sobrepresión con un aumento del 30% en la velocidad de disparo. Ineficaz contra blindajes personales.",
  "ammo-9x19-pbp": "Munición de punta hueca de 9x19 mm",
  "ammo-9x19-pbp_descr": "Munición de calibre 9x19 de punta hueca con carcasa expansiva que ofrece un gran poder de detención y una baja propensión a los rebotes. Utilizada por la policía y para defensa personal. Ineficaz contra blindajes personales debido a su bajo potencial de penetración.",
  "ammo-9x19-fmj": "Munición de camisa metálica de 9x19 mm",
  "ammo-9x19-fmj_descr": "Munición básica de calibre 9x19 y camisa metálica con excelentes características y de producción barata. Es muy popular debido al hecho de que las convenciones internacionales prohíben el uso de munición expansiva en combate. Ineficaz contra blindajes personales.",
  "ammo-11.43x23-hydro": "Munición Hydrashock de ACP .45",
  "ammo-11.43x23-hydro_descr": "Este inusual proyectil de calibre ACP .45 tiene una camisa de punta blanda hueca y cuerpo de acero. Es una combinación de proyectil de punta blanda y perforante, por lo que disfruta de las ventajas de ambos tipos, aunque también sufre sus desventajas.",
  "ammo-11.43x23-fmj": "Munición de ACP .45",
  "ammo-11.43x23-fmj_descr": "El proyectil de calibre .45 de chaqueta metálica ha gozado de gran popularidad desde hace más de cien años gracias al gran peso de la bala y a su relativamente escasa carga de propulsión. El proyectil es algo lento, pero muy preciso y con un considerable poder de detención.",
  "ammo-12x70-buck": "Munición de perdigones de 12x70",
  "ammo-12x70-buck_descr": "Proyectiles estándar de calibre 12 rellenos con perdigones de 6 mm. Sumamente letales a distancias cortas. Solo pueden usarse con armas no estriadas.",
  "ammo-12x76-zhekan": "Munición de postas de 12x76",
  "ammo-12x76-zhekan_descr": "Estos pesados proyectiles de postas de calibre 12 suelen utilizarse en caza mayor, pero también son adecuados para otros usos. Más que perforar el blindaje, estos pesados cartuchos lo trituran. ",
  "ammo-5.45x39-ap": "Munición perforante de 5,45x39 mm",
  "ammo-5.45x39-ap_descr": "Proyectiles militares perforantes de calibre 5,45x39 7H22 para fusiles automáticos de los países del Pacto de Varsovia. Tienen una punta perforante de aleación dura. Muy eficaces contra blindajes personales.",
  "ammo-9x39-ap": "Munición de 9x39 mm SP-6",
  "ammo-9x39-ap_descr": "La SP-6 es munición subsónica para fusiles de asalto; tiene punta blanda y un cuerpo de acero macizo que sobresale del casquillo. Requiere el uso de un silenciador para efectuar disparos inaudibles. Utilizado por los servicios especiales de los países del Pacto de Varsovia. Eficaz contra blindajes personales.",
  "ammo-9x39-pab9": "Munición de 9x39 mm SP-5",
  "ammo-9x39-pab9_descr": "La SP-5 es munición subsónica para fusiles de francotirador con casquillo bimetálico. Su cuerpo de acero tiene un hueco relleno de plomo en la parte posterior. Requiere el uso de un silenciador para efectuar disparos inaudibles. Utilizado por los servicios especiales de los países del Pacto de Varsovia.",
  "ammo-5.56x45-ss190": "Munición de 5,56x45 mm",
  "ammo-5.56x45-ss190_descr": "Munición estándar reglamentaria de la OTAN, de calibre 5,56x45, especialmente diseñada para fuego automático de precisión. Tiene excelentes prestaciones balísticas, pues ha sido diseñada partiendo de proyectiles de caza. Muy conocida por su índice SS109.",
  "ammo-5.56x45-ap": "Munición perforante de 5,56x45 mm",
  "ammo-5.56x45-ap_descr": "Munición perforante militar de calibre 5,56x45 de la OTAN, clasificada en su índice SS190/M855, muy utilizada por las agencias de seguridad y servicios especiales occidentales. Eficaz contra blindajes personales.",
  "ammo-7.62x54-7h14": "Munición de 7,62x54 mm 7H1",
  "ammo-7.62x54-7h14_descr": "Munición de francotirador de calibre 7,62 con una punta de acero diseñada especialmente para el fusil SVD. A diferencia de su equivalente para ametralladoras, la 7H1 proporciona una agrupación más precisa y una capacidad de penetración excelente.",
  "ammo-og-7b": "Cohete OG-7V",
  "ammo-og-7b_descr": "Cohete de fragmentación antipersona para el lanzagranadas RPG-7u. El principal propósito de este cohete es matar enemigos a cubierto que estén fuera del alcance de las granadas de mano.",
  "ammo-vog-25": "Granada de VOG-25",
  "ammo-vog-25_descr": "Granada de fragmentación estándar para el lanzagranadas acoplado GP-25 Koster. Este proyectil tiene una zona letal de 5 metros. La granada VOG-25 también puede usarse con el Tunder S14 y el lanzagranadas Bulldog 6 (similar a un revólver).",
  "st_grenade_f1": "Granada F1",
  "st_grenade_f1_descr": "Granada de mano defensiva; su metralla puede perforar blindajes personales de grado medio. Su radio letal es de 7 metros. Los stalkers consiguen granadas F1 comerciando con los militares, que justifican su desaparición declarando que las han usado contra mutantes.",
  "ammo-m209": "Granada de M203",
  "ammo-m209_descr": "Granada de 40 mm para el lanzagranadas M203. Este proyectil tiene un radio letal de 5 metros. También puede usarse con el lanzagranadas integrado FT-200M.",
  "ammo-7.62x54-ap_s": "7,62x54 PP",
  "ammo-7.62x54-ap_descr": "Munición barata de calibre 7,62 para ametralladoras. Su diseño hace que no sea apta para fusiles de francotirador, por lo que se utiliza únicamente con la ametralladora RP-74.",
  "st_wpn_pb": "PB-1s",
  "st_wpn_pb_descr": "Esta pistola fue desarrollada en la segunda mitad del siglo XX partiendo del modelo de la PMm para ser usada por fuerzas especiales y unidades de exploración. La parte frontal del cañón está cubierta por un silenciador, mientras que el mecanismo de cerrojo está acortado, por lo que el resorte de la corredera ha tenido que instalarse en la empuñadura del arma. Aunque en teoría obsoleta, sigue siendo muy eficaz en las manos apropiadas.",
  "st_wpn_hpsa": "HPSS-1m",
  "st_wpn_hpsa_descr": "Versión modificada de una pistola de la primera mitad del siglo XX; este modelo es tan fiable, potente y preciso como el original. Las pistolas de este modelo tienen una merecida reputación como las mejores del siglo XX, y tienen mucha demanda en la Zona.",
  "st_wpn_beretta": "Martha",
  "st_wpn_beretta_descr": "Las pistolas Martha gozan de reputación como armas fiables en todo el mundo, aunque son bastante aparatosas. La utilizan las fuerzas armadas y policiales del otro lado del océano, además de diversas organizaciones militares y de orden público. Esta pistola es igualmente popular en los bajos fondos gracias a su potente munición y a la capacidad del cargador. Las Martha que se encuentran en la Zona suelen estar desfasadas.",
  "st_wpn_walther": "Walker P9m",
  "st_wpn_walther_descr": "Excelente pistola occidental conocida por su fiabilidad, su cargador de gran capacidad y su notable precisión, además de encontrarse entre las pistolas más ergonómicas de su clase. Es una de las pistolas más utilizadas en la Zona por los novatos y los profesionales que se la pueden permitir.",
  "st_wpn_sig220": "SIP-t M200",
  "st_wpn_sig220_descr": "Único modelo de fabricación en serie que queda de una pistola de renombre mundial. Este arma tiene una merecida reputación por su ergonomía y precisión. Aunque su cargador es pequeño, su mecanismo funciona como un reloj suizo. Su otra ventaja es la potente munición que utiliza. Algunos creen que la SIP-t M200 es la mejor pistola de calibre ACP .45 que se ha fabricado en serie y tiene muchos seguidores entre los stalkers y mercenarios.",
  "st_wpn_colt1911": "Kora-919",
  "st_wpn_colt1911_descr": "Versión mejorada de una clásica arma semiautomática, que destacó en los principales conflictos armados del siglo XX y ha entrado con buen pie en el nuevo milenio. Decenas o incluso cientos de empresas de todo el mundo fabrican el arma original y numerosas modificaciones. La única desventaja del arma es la escasa capacidad de su cargador, pero está compensado más que de sobra por su potente munición.",
  "st_wpn_usp": "UDP Compacta",
  "st_wpn_usp_descr": "Su intachable fiabilidad y durabilidad, combinadas con una precisión excelente, son las principales características de esta arma. Entre sus desventajas se encuentra su considerable tamaño, un centro de gravedad relativamente elevado y un cerrojo enorme, que dificultan tenerla oculta pero no eclipsan sus cualidades positivas. Es especialmente popular entre los veteranos de la Zona.",
  "st_wpn_eagle": "Cometa Negra",
  "st_wpn_eagle_descr": "El pistolón definitivo: voluminoso, pesado y sumamente letal. Diseñada como arma especializada para caza media y mayor y para competiciones de tiro en las que había que disparar contra blancos de acero a distancias superiores a los 50 metros. Su limitado uso en la Zona se atribuye a su precio, peso y tamaño, que duplican a los de otras pistolas.",
  "st_wpn_bm16": "Escopeta recortada",
  "st_wpn_bm16_descr": "Escopeta de caza con dos cañones paralelos recortados, más ligera y compacta que una escopeta normal. Es una de las armas más populares entre bandidos porque es fácil de ocultar y extremadamente eficaz a corta distancia.",
  "st_wpn_toz34": "Escopeta de caza",
  "st_wpn_toz34_descr": "Esta escopeta de caza de cañones superpuestos es extremadamente común y ofrece mejor protección contra mutantes que una pistola, gracias a su precisión y potencia de detención. La utilizan sobre todo los novatos en las afueras de la Zona.",
  "st_wpn_wincheaster1300": "Rastreadora 13",
  "st_wpn_wincheaster1300_descr": "Escopeta occidental de ánima lisa extremadamente popular en todo el mundo por su sorprendente fiabilidad y velocidad de recarga. Los cazadores de la Zona la valoran especialmente por su funcionalidad. Todas sus piezas están bañadas en un compuesto anticorrosión.",
  "st_wpn_spas12": "SPSA-14 ",
  "st_wpn_spas12_descr": "Esta escopeta automática especial de ánima lisa fue diseñada en la segunda mitad del siglo XX y dispone de mecanismos de disparo de corredera y amartillado automático. La policía y las tropas de asalto la utilizan con usos diversos. Aunque fiable y flexible, también es bastante pesada, compleja y costosa. Aun así, es bastante popular en la Zona, especialmente entre los stalkers que buscan una protección eficaz contra mutantes.",
  "st_wpn_mp5": "Víbora 5",
  "st_wpn_mp5_descr": "Este subfusil se ha hecho popular en todo el mundo gracias a su fiabilidad, sencillez de manejo y precisión. Durante las últimas décadas, el Víbora 5 ha sido utilizado por fuerzas especiales y unidades de policía de todo el mundo. Dada su abundancia en el mercado negro global, no es de extrañar que haya acabado en la Zona.",
  "st_wpn_abakan": "AC-96/2",
  "st_wpn_abakan_descr": "Fusil de asalto moderno desarrollado como heredero del AKM 74/2. La principal diferencia es su modalidad de disparo de alta velocidad en ráfagas de dos proyectiles, que le permite disparar dos balas en el mismo sitio exacto a distancias de hasta 100 metros. Esto aumenta considerablemente la posibilidad de alcanzar al objetivo en comparación al modo de disparo individual, lo que mejora su letalidad, poder de detención y potencial perforante.",
  "st_wpn_l85": "IL 86",
  "st_wpn_l85_descr": "Los numerosos defectos detectados en este fusil provocaron que se remodelase, y las armas decomisadas acabaron en el mercado negro de la Zona. Sus ventajas son la mira integrada con zoom de 4x, una elevada precisión para disparo individual y una tecnología de mejoras bastante decente. En fuego automático, su precisión se reduce bastante y sus mecanismos internos básicos se vuelven poco fiables.",
  "st_wpn_lr300": "TRs 301",
  "st_wpn_lr300_descr": "Un nuevo hito en el desarrollo de esta conocida gama estadounidense. Se han aplicado cambios en la mitad superior de la pieza de acero formada por el cañón, el tubo de gas y el mecanismo de cerrojo, reduciendo el peso del arma y mejorando su ergonomía y sistema de gas. Es muy fiable, aunque dada su propensión a ensuciarse no es apropiada para las difíciles condiciones de la Zona.",
  "st_wpn_protecta": "Fulminadora",
  "st_wpn_protecta_descr": "Escopeta de combate no estriada, de diseño parecido al de un revólver con una potencia de fuego tremenda, ideal para unidades militarizadas. Cuenta con cargador de gran tamaño y una cadencia de disparo elevada, pero su gran peso, volumen y tiempo de recarga son sus desventajas. Es poco habitual en la Zona. Se utiliza para despejar espacios cerrados llenos de mutantes.",
  "st_wpn_sig550": "SGI-5k",
  "st_wpn_sig550_descr": "Fusil de asalto relativamente nuevo que ha despertado admiración en todo el mundo, pese a no tener un diseño muy \u0022moderno\u0022. Las armas de esta gama se encuentran entre las mejores de su clase, y son conocidas por su fiabilidad, precisión y sencillez de manejo.Aunque es difícil de encontrar en la Zona, los stalkers más experimentados pagan grandes sumas de dinero para encargarlos al exterior.",
  "st_wpn_groza": "Tunder S14",
  "st_wpn_groza_descr": "Este fusil de asalto con lanzagranadas (similar a la gama AKM) se desarrolló para unidades de respuesta rápida. Sus diferencias son la munición de calibre 9x39, el cargador detrás del gatillo y sus opciones de configuración. Es muy apreciado por stalkers militares por su capacidad para matar enemigos con blindajes personales o usando coberturas improvisadas en combate urbano a distancia, además de por su gran poder de detención.",
  "st_wpn_val": "SA Avalancha",
  "st_wpn_val_descr": "Versión modificada del silencioso fusil de francotirador Vintar BC. Fue diseñado como arma para fuerzas especiales. Su principal propósito es proporcionar fuego eficaz contra enemigos con protecciones personales modernas sin revelar la posición del usuario. Gracias a su silenciador integrado y a sus pesadas balas subsónicas de calibre 9x39, el ruido y fogonazo emitidos al disparar se han reducido al mínimo.",
  "st_wpn_vintorez": "Vintar BC ",
  "st_wpn_vintorez_descr": "Fusil de francotirador militar especial diseñado para efectuar tiros de precisión silenciosos y sin fogonazo en operaciones especiales donde la detección del tirador puede ser crítica. El Vintar BC posee una gran capacidad perforante y poder de detención, y está equipado con una mira óptica integrada de precisión. Pese al reducido tamaño de su cargador, muchos stalkers lo tienen en alta estima.",
  "st_wpn_svu": "SVUmk-2",
  "st_wpn_svu_descr": "Versión modernizada del fusil de francotirador SVDm-2, con un diseño compacto de cargador trasero realizado a petición de las fuerzas de respuesta rápida. Ofrece mayor precisión en fuego rápido y es bastante más ligero, pero su precisión en disparo individual a corto y medio alcance es similar al de su predecesor. Sus prestaciones le han granjeado la admiración de innumerables stalkers.",
  "st_wpn_svd": "SVDm-2",
  "st_wpn_svd_descr": "Fusil militar de francotirador que lleva más de cincuenta años en el mercado y goza de una merecida reputación por su excepcional fiabilidad y sencillez de uso. Suele utilizarlo el ejército para mejorar el alcance efectivo de sus unidades, pero los stalkers lo respetan por sus propiedades perforantes, que les permite atravesar el pellejo de los mutantes y los blindajes militares.",
  "st_wpn_rg6": "Bulldog-6",
  "st_wpn_rg6_descr": "Este lanzagranadas con aspecto de revólver está provisto de seis cañones de avancarga y ánima estriada, idénticos al de los lanzagranadas acoplados. El tambor también es de avancarga. Muy utilizado para neutralizar posiciones de fuego enemigas; en campo abierto, también se usa para atacar posiciones fijas artilladas o eliminar monstruos especialmente resistentes.",
  "st_wpn_rpg7": "RPG-7u",
  "st_wpn_rpg7_descr": "Este lanzagranadas de los 60 llegó a la Zona procedente de polvorines militares. Es un lanzador de disparo único y ánima lisa, sin retroceso y con tubo de lanzamiento de retrocarga. Cuenta con mira óptica PGO-7 con zoom de 2.7x. Aunque no suele ser muy usada por los stalkers debido a su tamaño y peso, dado su poder de destrucción y su facilidad de uso, ha encontrado admiradores en la Zona.",
  "st_wpn_g36": "GP37",
  "st_wpn_g36_descr": "Recién llegado a la familia de los fusiles de asalto occidentales, que se distingue de los modelos automáticos anteriores con mecanismos de cerrojo semiabierto; éste es más parecido a los fusiles de asalto estadounidenses accionados por gas y posee un sistema de pistones por gas de recorrido corto. Estos cambios hacen que el fusil sea el ejemplo perfecto de arma moderna: ligera, fiable y ergonómica.",
  "st_wpn_fn2000": "FT-200M",
  "st_wpn_fn2000_descr": "Esta arma de aspecto futurista con el cargador detrás de la empuñadura es en realidad un sistema modular fabricado en serie, compuesto por un sistema informático de control de disparos y un lanzagranadas de 40 mm. Pese a su aspecto voluminoso es muy ergonómica, fácil de usar y goza de buenas prestaciones.",
  "st_wpn_rp": "RP-74",
  "st_wpn_rp_descr": "Esta ametralladora de cinta es una modificación portátil con un complejo sistema de alimentación de dos fases. A pesar de su baja precisión y excesivo peso, tiene varios admiradores en la Zona. Se utiliza principalmente para rechazar fuerzas enemigas en conflictos entre facciones y para despejar guaridas de mutantes.",
  "st_addon_scope": "Mira PSO-1m",
  "st_addon_scope_descr": "Mira óptica fija de fabricación soviética con zoom de 5.0x y escalado de distancia. Se acopla a las armas mediante una cola de milano, lo normal en los países del Pacto de Varsovia.",
  "st_addon_scope_x2.7": "Mira PSU-1",
  "st_addon_scope_x2.7_descr": "Mira óptica con zoom de 2.7x para combate urbano a media distancia. Se acopla a las armas mediante una cola de milano.",
  "st_addon_scope_detector": "Mira PSS-2x",
  "st_addon_scope_detector_descr": "Mira óptica fija con zoom de 5.0x y un visor térmico integrado para identificar fuentes de calor similares a las del cuerpo humano. Diseñado para las fuerzas especiales. Se acopla a las armas mediante una cola de milano.",
  "st_addon_scope_night_vision": "Mira NSPU-3",
  "st_addon_scope_night_vision_descr": "Mira fija con zoom de 5.0x, intensificador de imagen y visión nocturna, diseñada para el combate en entornos oscuros. Se acopla a las armas mediante una cola de milano.",
  "st_addon_scope_susat": "Mira SUSAT 4x",
  "st_addon_scope_susat_descr": "Mira fija con zoom de 4x producida principalmente en países occidentales. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN. A menudo se usa para fuego de precisión con armas cortas a distancias medias y largas.",
  "st_addon_scope_susat_x1.6": "Mira SUSAT 1.6x",
  "st_addon_scope_susat_x1.6_descr": "Mira óptica SUSAT con zoom de 1.6x para el combate a corta y media distancia. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN.",
  "st_addon_scope_susat_custom": "Mira SUSAT Merat",
  "st_addon_scope_susat_custom_descr": "Mira ajustable de largo alcance con zoom de 1.6–4x que dispone de ajuste automático para mejorar la eficacia de los disparos. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN.",
  "st_addon_scope_susat_dusk": "Mira SUSAT Crepúsculo x1.6",
  "st_addon_scope_susat_dusk_descr": "Mira óptica SUSAT de alto contraste con zoom de 1.6x para el combate con poca luz. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN.",
  "st_addon_scope_susat_night_vision": "Mira SUSAT Noche 4x",
  "st_addon_scope_susat_night_vision_descr": "Mira fija con zoom de 4.0x y un dispositivo de visión nocturna para el combate en la oscuridad a larga distancia. Se acopla a las armas mediante el riel Picatinny estándar de la OTAN.",
  "st_addon_silencer": "Silenciador",
  "st_addon_silencer_descr": "Un eficaz silenciador que puede modificarse sobre la marcha según sea necesario. El cuerpo del silenciador que rodea el cañón contiene una fina malla metálica enrollada y la parte frontal está formada por diafragmas metálicos con agujeros para que pase la bala. Incluye adaptadores y selladores para la mayoría de las armas. Normalmente se usa para diezmar las filas enemigas discretamente.",
  "st_grenade_launcher": "GP-25 Koster",
  "st_grenade_launcher_descr": "Lanzagranadas de avancarga y disparo único que se acopla bajo el cañón de los fusiles de asalto fabricados por los países del Pacto de Varsovia. El mecanismo de disparo se amartilla solo, tiene un seguro manual y un dispositivo de bloqueo de disparo si se instala incorrectamente. Dispara granadas VOG-25.",
  "st_grenade_launcher_m203": "M203",
  "st_grenade_launcher_m203_descr": "Lanzagranadas M203 modificado con tres pulgadas menos de longitud. Se acopla a las armas por medio de un riel Picatinny. El mecanismo de acoplamiento puede cambiarse, razón por la cual este lanzagranadas es popular en todo el mundo.",
  "novice_outfit_name": "Gabardina de cuero",
  "novice_outfit_description": "Gabardina de cuero negro normal y corriente. Su única función es abrigar al usuario por las noches o protegerlo del ocasional mordisco de perro. Aunque no es particularmente cómoda, los bandidos de la Zona suelen utilizarla a menudo porque les permite ocultarse en la oscuridad (o sencillamente porque mola más).",
  "specops_outfit_name": "Traje blindado Berill-5M",
  "specops_outfit_description": "Este objeto incluye un blindaje personal de gama PS5 con rociador de berilio modificado para su uso en la Zona. Se ha diseñado para operaciones de asalto en zonas muy radiactivas, pero es muy poco eficaz en zonas con elevada actividad anómala. El traje llega a manos de los stalkers por el ejército, que los canjea por botines. No dispone de contenedores para artefactos.",
  "military_outfit_name": "Traje blindado Bulat",
  "military_outfit_description": "Este traje blindado militar está diseñado para operaciones de asalto en zonas de anomalías. Está formado por un traje blindado pesado PSZ-12p, un compensador integrado y una malla de protección. El blindaje proporciona una protección excelente contra balas y metralla, sin reducir demasiado la movilidad. No dispone de contenedores para artefactos.",
  "scientific_outfit_name": "Traje SEVA",
  "scientific_outfit_description": "Este traje, fabricado por uno de los Institutos de Investigación para la Defensa de Kiev, es una buena alternativa a otros improvisados. Aunque el blindaje integrado solo es capaz de detener balas de pistola, la protección contra anomalías y radiación es de las mejores. Es modificable y dispone de dos contenedores para artefactos. Es el favorito de muchos stalkers.",
  "exo_outfit_name": "Exoesqueleto",
  "exo_outfit_description": "Prototipo experimental de exoesqueleto militar. No llegó a fabricarse en serie por su elevado coste y defectos de diseño. Se sigue demandando gracias a su habilidad para soportar el peso del equipo transportado. Por eso, en ciertas instalaciones subterráneas del exterior de Ucrania se produce en pequeñas cantidades. Dispone de un contenedor para artefactos.",
  "svoboda_light_outfit_name": "Traje Viento de Libertad",
  "svoboda_light_outfit_description": "Este traje ligero de stalker ha sido fabricado por los artesanos de Libertad. El tejido ha sido tratado con Horizonte, una solución especial desarrollada por la facción a base de ensayo y error que incrementa su resistencia contra anomalías. Al igual que el traje Amanecer, el Viento de Libertad dispone de blindaje integrado y cavidades para artefactos.",
  "svoboda_heavy_outfit_name": "Traje de guardia de Libertad",
  "svoboda_heavy_outfit_description": "Este traje de stalker, reforzado con un blindaje fabricado por artesanos de Libertad, combina funciones de combate y protección contra anomalías. Dispone de varias placas de blindaje y capas de kevlar que pueden detener una bala de pistola. El traje utiliza el raro y costoso compuesto Soberano para proteger contra anomalías. Dispone de contenedor para artefactos.",
  "csky_heavy_outfit_name": "Blindaje personal CS-3a",
  "csky_heavy_outfit_description": "Utilizado anteriormente por escuadrones de asalto de Cielo Despejado. Tras la desaparición de esta facción, el blindaje sirve como recordatorio de que ni el mejor de los trajes protectores garantiza la seguridad a este lado del perímetro. Es capaz de detener una bala de pistola y de proteger a su portador de las anomalías. Dispone de contenedor para guardar artefactos.",
  "dolg_outfit_name": "PS5-M Protección universal",
  "dolg_outfit_description": "Versión moderna del blindaje estándar de Deber, mejor equipada para los reclutas stalkers acostumbrados a las protecciones livianas. A diferencia de la gama PSZ, este blindaje ofrece buena protección contra anomalías y además puede detener una bala de pistola. No puede modificarse para añadirle un contenedor para artefactos, pero sí un sistema de apoyo para combate.",
  "dolg_heavy_outfit_name": "Blind. Deber PSZ-9d",
  "dolg_heavy_outfit_description": "Esta versión antigua del traje de Deber es el blindaje Spetsnaz PSZ-9 modificado para la Zona. El traje puede detener una bala de fusil, pero tal grado de protección se paga con su peso, su volumen y su escasísima protección contra anomalías. No puede modificarse para añadirle una contenedor para artefactos, pero sí un sistema de apoyo para combate.",
  "st_helm_respirator": "Máscara de gas",
  "st_helm_respirator_descr": "Máscara de gas corriente de plástico y goma, utilizada para filtrar el aire de partículas radiactivas y sustancias venenosas. Muy usada por novatos y veteranos de todas las facciones por su funcionalidad universal. No ofrece ninguna protección física.",
  "st_helm_hardhat": "Casco de acero",
  "st_helm_hardhat_descr": "Casco militar terriblemente desfasado sin ningún aditamento. No ofrece protección contra anomalías ni radiación, pero puede desviar balas. Este casco nunca ha sido muy popular en la Zona, salvo en breves conflictos armados entre facciones.",
  "st_helm_protective": "Casco hermético",
  "st_helm_protective_descr": "Casco ligero con un visor de cierre estanco diseñado como protección contra anomalías. A juzgar por su diseño, ha sido fabricado por los mismos Institutos de Investigación para la Defensa que hicieron el traje SEVA. Podría estar diseñado para usarlo en combinación con trajes militares en operaciones en zonas llenas de anomalías. ",
  "st_helm_tactic": "Casco táctico",
  "st_helm_tactic_descr": "Modelo occidental de casco táctico sin camuflaje. Nadie sabe cómo llegó a la Zona. Ha sido diseñado para proporcionar superioridad estratégica a un líder de escuadrón sobre sus enemigos mediante numerosos dispositivos de rastreo y comunicación vía satélite, aunque en este en particular no han sido instalados. Posee varias capas de kevlar y componentes blindados para proteger sus sistemas electrónicos. Incluye respirador y dispositivo de visión nocturna de primera generación.",
  "st_helm_battle": "Casco Sphere M12",
  "st_helm_battle_descr": "Casco de aluminio/titanio con cobertura de tela y capacidad para acoplar piezas metálicas adicionales y una máscara protectora. El Sphere M12 suele usarse en combinación con blindajes de Spetsnaz de la gama PSZ. Es muy popular en la Zona por su respirador y su dispositivo integrado de visión nocturna, además de ofrecer la mejor protección posible para la cabeza. Dispone de ranuras para dispositivos electrónicos.",
  "st_detector1": "Detector Eco",
  "st_detector1_descr": "Este anticuado detector de actividades anómalas emite una señal de alarma cuando capta partículas anómalas. Puede registrar la presencia de artefactos y medir la distancia a la que se encuentra el más cercano variando la frecuencia del sonido emitido por el detector. Para activar la modalidad de búsqueda de artefactos, basta con abrir el panel frontal. Debido a la sencillez de su diseño, este detector solo sirve para encontrar los artefactos más comunes.",
  "st_detector2": "Detector \u0022Oso\u0022",
  "st_detector2_descr": "Este novedoso detector de anomalías se usa para localizar formaciones anómalas y tiene un panel frontal de diodos que no solo indica su posición, sino que mide la distancia a la que se encuentran. Para activar la modalidad de búsqueda de artefactos, basta con abrir el panel frontal. Por desgracia, el dispositivo está programado con una lista anticuada de artefactos detectables.",
  "st_detector3": "Detector Veles",
  "st_detector3_descr": "Escáner detector científico de alta tecnología. Con sus tres cámaras de detección modernizadas, registra la posición de los artefactos en una pantalla especial. Cuando está cerrado, el dispositivo solo capta radiación y anomalías. Para activar la modalidad de búsqueda de artefactos, basta con abrir el panel frontal. En modo búsqueda, puede localizar todos los artefactos conocidos por la ciencia.",
  "st_wpn_pm_actor": "PMm honorífica",
  "st_wpn_pm_actor_descr": "Antigua PMm entregada a Degtyarev como recompensa por \u0022ejecutar con éxito órdenes sumamente peligrosas, así como por su valor y coraje en el cumplimiento del deber\u0022.",
  "st_wpn_sig550_strelok": "SGI-5k de Strelok",
  "st_wpn_sig550_strelok_descr": "Fusil de asalto SGI-5k de factura suiza. Aunque no es nuevo, resulta evidente que su anterior propietario lo ha cuidado mucho: el arma ha sido desmontada y vuelta a montar con todos los componentes mejorados y ajustados para optimizar su rendimiento y aumentar su poder de detención. Han grabado la letra \u0022S\u0022 en la culata, junto a 16 muescas.",
  "st_wpn_pkm_zulus": "RP-74 de Zulu",
  "st_wpn_pkm_zulus_descr": "El anterior propietario de esta arma fue Zulu. Presenta ciertas mejoras, como un cargador de más capacidad y un mecanismo retráctil particularmente fiable. Estas modificaciones han aumentado el peso del arma, pero eso no supuso ningún problema para su anterior propietario.",
  "st_wpn_wincheaster1300_trapper": "Depredadora",
  "st_wpn_wincheaster1300_trapper_descr": "Escopeta de corredera fabricada a medida; pertenecía a Trapper. El único requisito del cazador respecto a esta arma fue que pudiera matar a un depredador de un solo disparo. Esta filosofía se basaba en la creencia de que, por mucha gente que haya matado, un animal sigue siendo un animal, y por tanto no debe sufrir.",
  "st_wpn_desert_eagle_nimble": "Águila Esteparia",
  "st_wpn_desert_eagle_nimble_descr": "Pistola fabricada a mano partiendo del diseño de la Cometa Negra. Sus componentes han sido ajustados hasta alcanzar una precisión increíble en una pistola de estas características.",
  "st_wpn_groza_nimble": "Tormenta",
  "st_wpn_groza_nimble_descr": "Versión experimental de un fusil de asalto con lanzagranadas integrado, modificación rusa del Tunder S14 estándar. Ha sido diseñada específicamente para las unidades que operan en la Zona. Es conocido por la gran capacidad de su cargador.",
  "st_wpn_mp5_nimble": "Frasier",
  "st_wpn_mp5_nimble_descr": "Prototipo de subfusil basado en el excelente Víbora 5. Diseñado como arma de vanguardia para el combate cuerpo a cuerpo, goza de un calibre superior, mejor precisión y mayor cadencia de disparo.",
  "st_wpn_sig220_nimble": "Alpina",
  "st_wpn_sig220_nimble_descr": "Modelo exclusivo de la pistola SIP-t M200. Forma parte de una pequeña edición limitada producida para una unidad de fuerzas especiales sin identificar. El modelo dispone de un cargador de gran capacidad, un cañón de acero muy resistente y un receptor de polímero ultraduradero.",
  "st_wpn_spas12_nimble": "Mosquetón",
  "st_wpn_spas12_nimble_descr": "Escopeta militar diseñada específicamente para unidades de asalto partiendo del modelo SPSA-14. Puede efectuar disparos en modo automático, igual que su predecesora, pero compensa mejor el retroceso gracias a un equilibrado sistema de absorción de sacudidas.",
  "st_wpn_svd_nimble": "Lince",
  "st_wpn_svd_nimble_descr": "Versión del fusil de francotirador SVDm-2 ensamblada a mano. Su aspecto es idéntico, pero proporciona una combinación ideal de precisión y poder de detención.",
  "st_wpn_svu_nimble": "SVU2-A",
  "st_wpn_svu_nimble_descr": "Este fusil de francotirador recortado con cadencia de disparo mejorada es el próximo paso en la evolución del SVUmk-2. El arma pertenecía a Max, el legendario guardia de Libertad.",
  "st_wpn_usp_nimble": "March",
  "st_wpn_usp_nimble_descr": "Pistola compacta de gran calibre con un mecanismo de cerrojo de recorrido corto y poco peso. Pertenecía a un mercenario llamado Perrolobo. Parece ser una pistola UDP Compacta modificada.",
  "st_wpn_vintorez_nimble": "Marea",
  "st_wpn_vintorez_nimble_descr": "Arma producida para unidades militares partiendo del diseño del fusil de francotirador silencioso. Posee mayor poder de detención que su predecesor, el Vintar BC, en detrimento de su cadencia de disparo, lo que permite al tirador eliminar a sus enemigos uno a uno sin revelar su posición.",
  "st_compass": "Brújula",
  "st_compass_descr": "Artefacto muy poco común (hace varios años que no se ve ninguno). Puede usarse para detectar brechas en campos de anomalías. Se cree que sirve para atravesar las anomalías más complejas sin sufrir daño alguno. Sin embargo, casi nadie sabe utilizarlo correctamente.",
  "st_zat_b20_noah_pda_name": "PDA de Noé",
  "st_zat_b20_noah_pda_desc": "Una de las grabaciones parece especialmente descabellada: \u0022¡Así que ahí es donde están esos putos mutantes! Se escaparon a la meseta pensando que Noé no los pillaría... No podían saber que he descubierto un atajo por la granja del norte. ¡Os vais a enterar, capullos!\u0022",
  "st_af_quest_b14_twisted": "Rueda manipulada",
  "st_af_quest_b14_twisted_descr": "Antes era la rueda de la planta de dragado, pero ahora casi se ha convertido en un extraño artefacto. No posee propiedades notables, aparte del brillo que emite y de un poco de radiactividad.",
  "st_toolkit_1_name": "Herramientas para tareas básicas",
  "st_toolkit_1_desc": "Juego de herramientas infantiles. No sirve para trabajos de precisión, pero dada la escasez de herramientas en la Zona, podría resultar de utilidad para un técnico ahorrativo.",
  "st_zat_b12_documents_2": "Orden interna n.º 423",
  "st_zat_b12_documents_2_descr": "Alto secreto. Orden del coronel P. P. Slavin.\\nSegún esta orden, los miembros de la unidad de protección química n.º 423 deben familiarizarse con la siguiente información:\\n1. Las llaves del contenedor de la solución química Perin B3 obran en poder del coronel P. P. Slavin (llave A) y el teniente coronel K. S. Vlasov (llave B).\\n2. Orden del convoy, empezando por delante: vehículo del segundo al mando, vehículo de escolta n.º 8, transporte blindado n.º 1, vehículo de transporte n.º 1, transporte blindado n.º 3, vehículo de escolta n.º 2, vehículo del comandante de la unidad (P. P. Slavin).\\nDeben entregarse copias de esta orden al teniente coronel K. S. Vlasov y al teniente mayor R. B. Nazarenku.",
  "st_zat_b40_notebook_name": "Libreta de mercenario",
  "st_zat_b40_notebook_desc": "La libreta contiene mucha morralla, pero uno de los mensajes parece importante:\\n\u0022Montad un campamento junto a la planta de tratamiento de basura y todo el que vaya a participar en este trabajo se unirá a vosotros. No esperéis a Negro, él y los suyos estarán en Júpiter con otra misión. El ejército ha cancelado todos los vuelos hacia la Zona, así que un problema menos. Cuando los stalkers encuentren el modo de entrar en Pripyat, enviaremos un guía y el equipo del cliente nos dirá dónde está el laboratorio.\\nChacal\u0022.",
  "zat_b39_joker_pda_name": "PDA de Bromista",
  "zat_b39_joker_pda_description": "Nota en la PDA: \u0022Estoy seguro de que el artefacto está en el árbol. Puedo subirme a él desde la colina, pero espero no encontrarme con mutantes. Es una pena que haya venido aquí solo, después de discutir con Cardán y Barge. Pero cuando regrese con el artefacto, les demostraré que tenía razón...\u0022",
  "st_toolkit_2_name": "Herramientas para tareas de precisión",
  "st_toolkit_2_desc": "Un juego de herramientas bastante completo. Parece cuidadosamente preparado por un técnico experto. A pesar de su antigüedad, las herramientas parecen en buen estado.",
  "st_zat_a23_gauss_rifle_docs": "Documentos sobre el objeto 62",
  "st_zat_a23_gauss_rifle_docs_descr": "Describen el funcionamiento y las características técnicas del dispositivo electromagnético.\\nHay una nota en los documentos en la que pone: \u0022Estos documentos deben devolverse al X8, el laboratorio central. Tengo cosas que hacer; deberás entregarlo tú mismo. Utiliza la llave magnética en la estación de servicio de Pripyat Yubileiny para bajar al segundo piso del complejo subterráneo; te las apañarás desde allí. Adjunto tarjeta de acceso.\\nN. Lebedev\u0022\\nEstos documentos no deben caer en manos ajenas; serían de gran interés para analistas de la USS.",
  "ammo-gauss": "Baterías",
  "ammo-gauss_descr": "Baterías que utilizan un fragmento encapsulado de Destello como fuente de energía. Fabricadas con equipo de alta tecnología.",
  "st_detector4": "Prototipo de detector Svarog",
  "st_detector4_descr": "Prototipo de escáner de anomalías de funcionalidad mejorada. Este dispositivo incluye un programa en su base de datos que identifica zonas estáticas de actividad anómala y localiza artefactos. La posición de estas zonas anómalas y artefactos se muestra en una pantalla especial. El modo de búsqueda de artefactos, que puede activarse abriendo el panel frontal, ha sido modificado para detectar formaciones anómalas actualmente desconocidas para la ciencia.",
  "st_oasis_heart": "Corazón del Oasis",
  "st_oasis_heart_descr": "Este artefacto se encontró en el centro del legendario Oasis. Parece ser una planta cristalizada que ha adquirido las propiedades curativas del Oasis. Sin embargo, a diferencia del propio Oasis, este artefacto es extremadamente radiactivo.",
  "jup_a9_conservation_info": "Documentos con notas",
  "jup_a9_conservation_info_desc": "Según los documentos, la orden del Departamento 1 de sellar la cerradura de transporte hizo que el paso subterráneo Pripyat 1 quedase inundado por una mezcla de dióxido de carbono y algún tipo de aditivo químico. En consecuencia, todo el personal debía vestir trajes de protección química con módulos respiratorios de ciclo cerrado.",
  "jup_a9_delivery_info": "Carta sobre envíos del objeto 62",
  "jup_a9_delivery_info_desc": "\u0022Debido a la actividad de las anomalías, el transporte del objeto 62 al aire libre no es factible. Utilicen el paso subterráneo Pripyat 1 para la entrega. Se ha enviado al Departamento 1 el plan de entrega y el subsiguiente sellado del paso.\u0022",
  "jup_a9_evacuation_info": "Carpeta con la orden",
  "jup_a9_evacuation_info_desc": "Los documentos mencionan la evacuación del personal de la central de Júpiter a unos laboratorios subterráneos. Supuestamente, este asunto se discutió en la sección del laboratorio.",
  "jup_a9_losses_info": "Programa de entregas",
  "jup_a9_losses_info_desc": "\u0022Programa de entregas del objeto 62: 07/14 – 20 unidades (una dañada); 07/21 – 32 unidades (2 dañadas); 07/28 – 26 unidades (una dañada). El talón de expedición sobre las unidades perdidas durante el transporte ha sido enviado al encargado de la central con copia al taller de reparaciones.\u0022",
  "jup_a9_meeting_info": "Hoja de libreta",
  "jup_a9_meeting_info_desc": "Se ha tomado la siguiente decisión en la reunión: el departamento de entregas debe concentrarse en la evacuación del objeto 62.",
  "jup_a9_power_info": "Registro de actividades de Deber",
  "jup_a9_power_info_desc": "\u0022...18:30 – Completado cierre hermético de secciones del paso P-1. 19:00 – Completado cierre hermético de puertas del ferrocarril. Hubo que soldar puertas para sellarlas. 19:45 – Cerradura de transporte sellada. Se activó el generador de emergencia para operar el mecanismo de la cerradura de transporte porque el suministro de energía al paso subterráneo se había cortado. 20:00 – El laboratorio químico ha comenzado a bombear gas al paso. 22:00 – Completado sellado del paso subterráneo, documentos enviados al Departamento 1.\u0022",
  "jup_a9_way_info": "Plano del paso subterráneo ",
  "jup_a9_way_info_desc": "Plano del paso subterráneo Pripyat 1 que lo ubica bajo la ciudad de Pripyat. El documento tiene varias anotaciones: 1. Sellar cerradura de transporte. 2. Liberar el gas del laboratorio químico para sellar el paso.",
  "jup_b200_tech_materials_acetone": "Lata de colofonio",
  "jup_b200_tech_materials_acetone_descr": "Lata de colofonio utilizado para soldar. Es bastante raro en la Zona, lo que explica por qué los técnicos locales suelen utilizar cinta aislante para reparar el equipo averiado.",
  "jup_b200_tech_materials_textolite": "Base de textolita",
  "jup_b200_tech_materials_textolite_descr": "La textolita es uno de los componentes básicos de los circuitos impresos. La sensación de un técnico radioaficionado en relación con la textolita intacta es similar a la experimentada por un escritor ante una hoja de papel en blanco.",
  "jup_b200_tech_materials_wire": "Bobina de alambre de cobre",
  "jup_b200_tech_materials_wire_descr": "El alambre de cobre es un conductor excelente y, al mismo tiempo, sirve como fuente de metal bajo de ley. Debido a esto último, estos alambres escasean mucho en la Zona. Todas las reservas de este material fueron encontradas, fundidas y enviadas a centros de reciclaje en la década de los 90.",
  "jup_b200_tech_materials_capacitor": "Paquete de condensadores",
  "jup_b200_tech_materials_capacitor_descr": "Un paquete de condensadores, componentes eléctricos básicos muy abundantes en la Zona porque se utilizan para mejorar artículos tecnológicos, aunque normalmente no se necesita esta capacidad.",
  "jup_b200_tech_materials_transistor": "Caja de transistores",
  "jup_b200_tech_materials_transistor_descr": "Una caja de transistores, semiconductores que generan, transforman y amplifican oscilaciones eléctricas. Los transistores son el sueño de todo técnico de radio de la Zona.",
  "st_jup_b205_sokolov_note_name": "Nota de Sokolov",
  "st_jup_b205_sokolov_note_desc": "Una vieja hoja de papel con la lista de turnos del centinela y los números 1421 debajo. Alguien ha escrito encima con un rotulador: \u0022Teniente V. I. Sokolov. Tras el choque del helicóptero procedí al punto de evacuación B205. No se han efectuado intentos de evacuación en dos días, y es muy arriesgado mantener esta posición. Por tanto, he decidido abandonar el B205 y dirigirme al laboratorio móvil de la expedición científica. El laboratorio está al noreste del punto de evacuación.\u0022",
  "st_toolkit_3_name": "Herramientas de calibración",
  "st_toolkit_3_desc": "Un juego de herramientas profesionales para realizar ajustes en maquinarias. La nota que hay sobre el estuche indica que se fabricaron en Alemania. Contiene todo lo necesario para realizar casi cualquier ajuste y calibración.",
  "st_pri_a19_lab_x18_info_name": "Informe sobre el estudio de las muestras",
  "st_pri_a19_lab_x18_info_descr": "El informe detalla el estudio de las muestras biológicas enviadas por el laboratorio X18. Fueron sometidas a efectos de campos informativos de distinta intensidad. El informe describe meticulosamente la mutación de organismos vivos tras su exposición a las emisiones.\\nEstos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS.",
  "st_lx8_service_instruction_name": "Manual del objeto 62",
  "st_lx8_service_instruction_descr": "El manual describe cómo se usa el objeto 62. Las instrucciones hacen especial hincapié en que no se deben hacer ajustes por la trayectoria de la bala ni el viento, ya que no son factores importantes dentro del alcance efectivo del arma.\\nEstos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS.",
  "st_pri_a19_lab_x16_info_name": "Documentos de investigación",
  "st_pri_a19_lab_x16_info_descr": "Estos documentos hacen referencia a uno de los hallazgos paralelos de la investigación, concretamente al descubrimiento de que las criaturas vivas pueden generar emisiones psíquicas dirigidas. Como parte de la investigación llevada a cabo por el laboratorio X16, se cultivó un emisor de campo biológico (un cerebro gigante, básicamente).\\nEstos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS.",
  "st_pri_a19_lab_x10_info_name": "Emisor Arco Iris: prestaciones técnicas",
  "st_pri_a19_lab_x10_info_descr": "Estos documentos describen las prestaciones de la antena y su diferencia con los valores planificados. Hay una nota en el lado opuesto en la que se indica que los documentos fueron preparados en el laboratorio X10.\\nEstos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS.",
  "st_pri_a19_lab_x7_info_name": "Orden de transferencia",
  "st_pri_a19_lab_x7_info_descr": "El documento hace referencia al traslado del equipo de investigación y de todo el material a otro laboratorio llamado X7, en el que se investigará todo lo relacionado con la influencia de la noosfera. El equipo de investigación está formado por N. A. Lebedev, E. F. Kalancha y V. I. Suslov.\\nEstos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS.",
  "st_pri_a19_american_experiment_info_name": "Libreta con la descripción de un experimento",
  "st_pri_a19_american_experiment_info_descr": "La libreta contiene una descripción detallada del experimento de evaluación del efecto de un campo psíquico sobre un objeto en otro hemisferio. Un grupo de científicos del Caribe recibió la señal, pero estaba distorsionada. Había sido alterada de algún modo, como si alguien la hubiese corregido. Una posible explicación es que la teoría de la noosfera es correcta y los cambios se deben a ella.\\nEstos documentos no deben caer en manos ajenas, pues serían de gran interés para los analistas de la USS.",
  "st_up_arm_a7_name": "Placas de policarbonato",
  "st_up_arm_a7_descr": "El policarbonato puede detener una bala de pistola, aun siendo tan ligero como el plástico.",
  "st_up_arm_b9_name": "Aumento de grosor de separadores de cuero",
  "st_up_arm_b9_descr": "Los separadores más gruesos reducen la fuerza que ejercen las balas al impactar en el blindaje personal.",
  "st_up_arm_b2_name": "Capa doble de placas protectoras",
  "st_up_arm_b2_descr": "Una capa de blindaje interior adicional por si la exterior resulta dañada.",
  "st_up_arm_c2_name": "Modificación de cerámicas deflectoras Escama ",
  "st_up_arm_c2_descr": "La modificación Escama consiste en varias placas cerámicas superpuestas que impiden que el impacto alcance de lleno al usuario.",
  "st_up_kom_a3_name": "Polímeros y materiales sintéticos más ligeros",
  "st_up_kom_a3_descr": "Los tejidos, grampas y engrosadores se sustituyen por materiales sintéticos más livianos para reducir el peso.",
  "st_up_kom_b3_name": "Separadores de placas de magnesio",
  "st_up_kom_b3_descr": "Los separadores de magnesio protegen al usuario de riesgos térmicos.",
  "st_up_kom_b4_name": "Capa interna hermética de plástico",
  "st_up_kom_b4_descr": "Una simple capa interna de plástico puede proteger al usuario de riesgos químicos y eléctricos.",
  "st_up_kom_c1_name": "Malla corporal impregnada",
  "st_up_kom_c1_descr": "El tejido impregnado evita el envenenamiento químico.",
  "st_up_kom_c2_name": "Malla corporal de caucho",
  "st_up_kom_c2_descr": "El caucho ofrece protección básica contra exposiciones breves a la radiación.",
  "st_up_uti_a5_name": "Instalación de tanque de oxígeno",
  "st_up_uti_a5_descr": "Los tanques de oxígeno son necesarios para adentrarse en zonas contaminadas por partículas químicas o radiactivas.",
  "st_up_uti_b4_name": "Sistema integrado de asistencia médica",
  "st_up_uti_b4_descr": "Este sistema suministra sustancias antisépticas, antitetánicas y estimulantes. Es casero, pero no parece perjudicial para el organismo.",
  "st_up_uti_b2_name": "Monturas de distribución del peso",
  "st_up_uti_b2_descr": "Este sistema de monturas distribuye equitativamente el peso cargado sobre todo el cuerpo.",
  "st_up_uti_c1_name": "Cavidad doble adicional para artefactos",
  "st_up_uti_c1_descr": "Instalación de cavidad adicional para artefactos.",
  "st_up_auto_a1_name": "Instalación de un contrapeso móvil",
  "st_up_auto_a1_descr": "Se instala un contrapeso como componente adicional en el cuerpo del arma para reducir el retroceso aplicando una fuerza opuesta.",
  "st_up_auto_b1_name": "Regulador de gas automático de dos posiciones",
  "st_up_auto_b1_descr": "Instalación de un mecanismo especial para proteger el arma de la suciedad.",
  "st_up_auto_c4_name": "Sistema equilibrado libre de impactos",
  "st_up_auto_c4_descr": "Mejora de los componentes automáticos del arma que requiere la sustitución de varias piezas. Mejora la precisión.",
  "st_up_auto_c1_name": "Dispositivo de reducción de la velocidad de compensación del retroceso",
  "st_up_auto_c1_descr": "Componente especial instalado en el mecanismo del cerrojo para suavizar su movimiento y reducir el retroceso.",
  "st_up_ret_a2_name": "Compensador del mecanismo de retroceso",
  "st_up_ret_a2_descr": "La instalación de engrosadores en las piezas móviles del mecanismo hace que el cañón se desvíe menos del objetivo al disparar.",
  "st_up_ret_b3_name": "Elemento equilibrador añadido",
  "st_up_ret_b3_descr": "Un elemento sintético instalado en las bielas garantiza que se muevan correctamente, incrementando así la precisión.",
  "st_up_ret_b2_name": "Bielas de titanio para el mecanismo de retroceso",
  "st_up_ret_b2_descr": "Las bielas de titanio resisten una cadencia de fuego más alta que las normales.",
  "st_up_ret_c1_name": "Engrosador del manguito del mecanismo de retroceso",
  "st_up_ret_c1_descr": "El engrosado del manguito incrementa la presión del cañón, aumentando así la velocidad de las balas.",
  "st_up_zat_a1_name": "Instalación de cerrojo macizo",
  "st_up_zat_a1_descr": "Esta modificación es bastante cara, pero suele aplicarse a las armas de nueva generación.",
  "st_up_zat_b5_name": "Energía de gas dirigida",
  "st_up_zat_b5_descr": "Reducir el diámetro de la cámara de gas con engrosadores sintéticos aumenta la velocidad de las balas.",
  "st_up_zat_b2_name": "Instalación de pistón de gas adicional",
  "st_up_zat_b2_descr": "Un segundo pistón desplaza el contrapeso para compensar el impulso del mecanismo del cerrojo.",
  "st_up_zat_c3_name": "Sistema de recolección de energía de gas",
  "st_up_zat_c3_descr": "Este sistema acumula parte de los gases usando la sección del cerrojo para mejorar su movimiento.",
  "st_up_stk_a1_name": "Culata de polímero resistente a los impactos",
  "st_up_stk_a1_descr": "Esta típica modificación europea reduce el peso sin menoscabar la fiabilidad.",
  "st_up_stk_b2_name": "Cuerpo ergonómico",
  "st_up_stk_b2_descr": "La forma del arma es más cómoda e incluye una empuñadura para dispararla en movimiento sin problema.",
  "st_up_stk_c3_name": "Empuñadura inclinada",
  "st_up_stk_c3_descr": "En la empuñadura inclinada del arma se instala una pieza móvil de poco peso para compensar el retroceso y estabilizarla.",
  "st_up_add_a2_name": "Soporte óptico",
  "st_up_add_a2_descr": "Instalación de un soporte para acoplar miras ópticas.",
  "st_up_add_b2_name": "Cambio de calibre a 5x56",
  "st_up_add_b2_descr": "Alteración compleja e integrada de las piezas mecánicas y automatizadas del arma que le permiten disparar un calibre distinto en detrimento de su fiabilidad.",
  "st_up_zatp_a1_name": "Sección de cerrojo móvil",
  "st_up_zatp_a1_descr": "Aumenta la cadencia de disparo sin sobrecargar otras piezas con un retroceso adicional.",
  "st_up_zatp_b1_name": "Sistema de cierre del cañón para la sección del cerrojo",
  "st_up_zatp_b1_descr": "Mejora la trayectoria facilitando la transferencia del impulso a la bala.",
  "st_up_zatp_b2_name": "Sistema de ralentización de cerrojo",
  "st_up_zatp_b2_descr": "Suaviza el retroceso ralentizando el movimiento del cerrojo.",
  "st_up_zatp_c3_name": "Configuración de uso de energía del retroceso de recorrido corto",
  "st_up_zatp_c3_descr": "La sustitución de las piezas automáticas es más una optimización que una mejora del pistón de gas. Ofrece un aumento considerable en la cadencia de disparo.",
  "st_up_barp_a1_name": "Sección larga del cañón",
  "st_up_barp_a1_descr": "La sustitución de un cañón normal por otro más largo mejora la precisión y la trayectoria, pero reduce la cadencia de fuego.",
  "st_up_barp_b3_name": "Instalación de cañón con ánima estriada simplificada",
  "st_up_barp_b3_descr": "Una pieza estriada simplificada es útil para combates a corta distancia en los que prima la cadencia de fuego sobre la precisión.",
  "st_up_barp_b1_name": "Cromado de la cara interna del cañón",
  "st_up_barp_b1_descr": "El cromado mejora el ciclo vital del cañón.",
  "st_up_stvp_b1_name": "Armazón de pistola de polímero",
  "st_up_stvp_b1_descr": "La sustitución técnica del armazón de pistola por otro más ligero no afecta a su fiabilidad.",
  "st_up_stvp_b2_name": "Empuñadura ergonómica",
  "st_up_stvp_b2_descr": "Una empuñadura más moderna y cómoda que simplifica el manejo del arma.",
  "st_up_stvp_b4_name": "Engrosadores protectores del cuerpo",
  "st_up_stvp_b4_descr": "Estas solapas protegen el arma de impactos y suciedad.",
  "st_up_usmp_b1_name": "Liberación sensible del gatillo",
  "st_up_usmp_b1_descr": "Una de las modificaciones más simples y populares consiste en reducir la resistencia del gatillo. Sencilla y útil.",
  "st_up_usmp_b3_name": "Dispositivo de liberación segura",
  "st_up_usmp_b3_descr": "Permite aplicar la misma presión sobre el gatillo desde el primer disparo hasta el último, mejorando así el manejo del arma.",
  "st_up_add_a4_name": "Capacidad de cargador incrementada",
  "st_up_addd_a1_descr": "Aumenta la capacidad del cargador sin incrementar la longitud de la pieza del arma.",
  "st_up_add_b4_name": "Cambio de calibre a 9x19",
  "st_up_add_b4_descr": "Alteración compleja e integrada de las piezas mecánicas y automatizadas del arma que le permiten disparar un calibre distinto en detrimento de su fiabilidad.",
  "st_up_zat_a3_name": "Liberación automática rápida",
  "st_up_zat_a3_descr": "Pese a su nombre, lo que se sustituye es el cerrojo, pues debe resistir el efecto de una mayor cadencia de fuego.",
  "st_up_zat_b4_name": "Instalación de surcos longitudinales",
  "st_up_zat_b4_descr": "La función de los surcos del cuerpo el arma es reducir la fricción y atrapar partículas pequeñas, evitando así la contaminación del mecanismo del cerrojo.",
  "st_up_zat_b1_name": "Instalación de extractor de gas con un bloque móvil",
  "st_up_zat_b1_descr": "El extractor de gas tiene un bloque que se mueve a la misma velocidad, absorbiendo parte del retroceso.",
  "st_up_zat_c1_name": "Instalación de cerrojo deslizante",
  "st_up_zat_c1_descr": "El cerrojo se desliza a lo largo del cañón, impidiendo que la boca del arma se eleve.",
  "st_up_auto_c6_name": "Instalación de pieza de \u0022compensación inteligente\u0022",
  "st_up_auto_c6_descr": "Conexión que fija la posición del cañón; si éste se mueve, se abren orificios de compensación adicionales.",
  "st_up_usm_a1_name": "Compensador del percutor del cerrojo",
  "st_up_usm_a1_descr": "La función del compensador del percutor del cerrojo es absorber parte del retroceso para mejorar la agrupación de disparos en ráfagas.",
  "st_up_usm_b2_name": "Dispositivo de retraso del gatillo",
  "st_up_usm_b2_descr": "Permite un incremento de la cadencia de disparo a cambio de sacrificar precisión y fiabilidad.",
  "st_up_usm_b1_name": "Piezas compuestas del mecanismo de disparo",
  "st_up_usm_b1_descr": "Selección especial de piezas fabricadas con diversos materiales específicos para cada arma. Puede que no sea barata, pero prolonga el ciclo vital del arma.",
  "st_up_usm_c3_name": "Instalación de mecanismo de disparo sin impacto",
  "st_up_usm_c3_descr": "El mecanismo sin impactos perfora el proyectil en lugar de golpearlo, usando un percutor especial que suaviza considerablemente el disparo.",
  "st_up_ret_a3_name": "Muelle de retroceso adicional",
  "st_up_ret_a3_descr": "Instalación de un resorte adicional con muelle invertido para reducir el retroceso sin sacrificar la trayectoria.",
  "st_up_ret_c2_name": "Instalación de conexión de distribución",
  "st_up_ret_c2_descr": "Conexión que se abre por acción de los gases y se cierra por el propio mecanismo de retroceso, y que permite aprovechar parte de la energía del gas para operar dicho mecanismo.",
  "st_up_add_a4_descr": "Sustituye el cargador estándar por otro más grande.",
  "st_up_zatp_c1_name": "Configuración de cerrojo de recorrido corto",
  "st_up_zatp_c1_descr": "El recorrido corto aumenta considerablemente la cadencia de disparo sin perder trayectoria.",
  "st_up_stvp_b3_name": "Empuñadura compensatoria",
  "st_up_stvp_b3_descr": "Una empuñadura compensatoria reduce el retroceso.",
  "st_up_usmp_b2_name": "Mecanismo de disparo con prearmado parcial",
  "st_up_usmp_b2_descr": "El prearmado parcial permite mejorar la precisión.",
  "st_up_zatp_b3_name": "Rociador protector de la sección del cerrojo",
  "st_up_zatp_b3_descr": "El rociador protege las armas de un desgaste prematuro.",
  "st_up_zatp_c2_name": "Configuración de cerrojo de recorrido largo",
  "st_up_zatp_c2_descr": "El recorrido largo imprime más energía a las balas.",
  "st_up_barp_a2_name": "Sección perforada del cañón",
  "st_up_barp_a2_descr": "La perforación del cañón reduce el retroceso descargando los gases por orificios especiales.",
  "st_up_barp_b2_name": "Instalación de separadores de goma",
  "st_up_barp_b2_descr": "Los separadores absorben parte del retroceso.",
  "st_up_stvp_c1_name": "Instalación de compensador del muelle de retroceso",
  "st_up_stvp_c1_descr": "Esta modificación solo es posible si se ha instalado un muelle de retroceso en la empuñadura.",
  "st_up_zatp_b4_name": "Sistema de cierre sesgado del cañón",
  "st_up_zatp_b4_descr": "Mejora la trayectoria facilitando la transferencia del impulso a la bala.",
  "st_up_zatp_c5_name": "Compensador integrado de elevación del cañón",
  "st_up_zatp_c5_descr": "La introducción de orificios de compensación adicionales reduce significativamente el retroceso.",
  "st_up_barp_c1_name": "Estriado sinusoidal del cañón",
  "st_up_barp_c1_descr": "Reduce el calentamiento del cañón y aumenta la cadencia de fuego sin sacrificar trayectoria.",
  "st_up_barp_c2_name": "Instalación de cañón con estriado poligonal",
  "st_up_barp_c2_descr": "El estriado poligonal mejora la precisión de los fusiles de francotirador.",
  "st_up_usmp_a1_name": "Mecanismo de disparo de doble pulsación",
  "st_up_usmp_a1_descr": "El gatillo se arma al apretarlo por primera vez, y todos los demás disparos se efectúan de forma automática.",
  "st_up_usmp_b5_name": "Mecanismo de disparo modular",
  "st_up_usmp_b5_descr": "El mecanismo de disparo modular facilita el mantenimiento, la sustitución de piezas y el manejo del arma.",
  "st_up_usmp_c2_name": "Modalidad de disparo doble",
  "st_up_usmp_c2_descr": "Nuevo desarrollo tecnológico que consiste en un simple ajuste para cambiar el mecanismo de disparo. Se trata de otro paso más para mejorar la ergonomía y facilitar la personalización.",
  "st_up_add_b3_name": "Cambio de calibre a 9x18",
  "st_up_add_b3_descr": "Alteración compleja e integrada de las piezas mecánicas y automatizadas del arma que le permiten disparar un calibre distinto en detrimento de su fiabilidad.",
  "st_up_zatp_b5_name": "Cerrojo reforzado y cerrado",
  "st_up_zatp_b5_descr": "Un cerrojo cerrado más pesado que impide que la sección del cerrojo de la pistola falle.",
  "st_up_zatp_b7_name": "Instalación de un separador de cierre con surcos espirales",
  "st_up_zatp_b7_descr": "La instalación de un separador de acero ayuda a reducir el retroceso.",
  "st_up_zatp_c6_name": "Modalidad de fuego automático",
  "st_up_zatp_c6_descr": "Modernización de las piezas automáticas de la pistola ideal para el fuego automático.",
  "st_up_barp_a3_name": "Sección recortada del cañón",
  "st_up_barp_a3_descr": "Un cañón recortado más tecnológico mejora la cadencia de disparo del arma sin sacrificar trayectoria ni precisión.",
  "st_up_barp_b4_name": "Instalación de roscas adicionales en el cañón",
  "st_up_barp_b4_descr": "La instalación de un cañón con roscas adicionales mejora la velocidad de la bala y la precisión del arma, pero incrementa considerablemente el retroceso.",
  "st_up_stvp_a2_name": "Armazón de acero macizo",
  "st_up_stvp_a2_descr": "Este armazón es más fiable que el compuesto.",
  "st_up_stvp_b5_name": "Empuñadura con parte posterior recta",
  "st_up_stvp_b5_descr": "Cambio en la zona posterior que ofrece un diseño más ergonómico de la empuñadura.",
  "st_up_usmp_b4_name": "Cabezal del cerrojo de mayor tamaño",
  "st_up_usmp_b4_descr": "Modificación moderna que impide la separación de la sección del cerrojo del resto del arma.",
  "st_up_add_a1_name": "Roscado externo del cañón",
  "st_up_add_a1_descr": "La rosca del cañón permite montar un silenciador en el arma.",
  "st_up_zatp_b6_name": "Amortiguador de retroceso de polímero",
  "st_up_zatp_b6_descr": "Pequeño amortiguador que absorbe parte del retroceso.",
  "st_up_zatp_b8_name": "Movimiento del cerrojo mejorado",
  "st_up_zatp_b8_descr": "La trayectoria se mejora aumentando el movimiento del cerrojo y reforzando el mecanismo de retroceso.",
  "st_up_zatp_c7_name": "Modalidad de ráfaga de tres disparos",
  "st_up_zatp_c7_descr": "Mejora de las piezas automáticas de la pistola ideal para disparar ráfagas de tres proyectiles.",
  "st_up_barp_c3_name": "Instalación de potenciador neumático",
  "st_up_barp_c3_descr": "El potenciador neumático incrementa la velocidad de disparo transformando parte del retroceso en presión dentro del cañón.",
  "st_up_stvp_a1_name": "Armazón de titanio",
  "st_up_stvp_a1_descr": "Un armazón caro para que el arma dure mucho tiempo.",
  "st_up_usmp_c3_name": "Mecanismo de disparo de corto recorrido",
  "st_up_usmp_c3_descr": "Una vez efectuado el primer disparo, solo se requiere media acción del gatillo para cada disparo adicional.",
  "st_up_barp_b5_name": "Traslado del compensador/reductor de fogonazo del cañón al cuerpo",
  "st_up_barp_b5_descr": "Aligerar el peso del cañón y reduce considerablemente el retroceso.",
  "st_up_stvp_c2_name": "Empuñadura modificada con placas reemplazables",
  "st_up_stvp_c2_descr": "La posibilidad de elegir la placa más adecuada para la empuñadura permite un diseño más ergonómico.",
  "st_up_usmp_c1_name": "Instalación de pieza de armado",
  "st_up_usmp_c1_descr": "Reduce considerablemente la cantidad de presión requerida sobre el gatillo, mejorando así la precisión.",
  "st_up_zatp_c4_name": "Módulo de retroceso combinado de doble resorte ",
  "st_up_zatp_c4_descr": "La instalación de este módulo mejora considerablemente la agrupación sin perder velocidad de disparo.",
  "st_up_bard_b1_name": "Tratamiento del cañón",
  "st_up_bard_b1_descr": "El tratamiento de la superficie interna del cañón lo protege de daños mecánicos.",
  "st_up_bard_b2_name": "Engrosado sintético del cañón",
  "st_up_bard_b2_descr": "El engrosado sintético de la cavidad del cañón mejora considerablemente la agrupación de disparos.",
  "st_up_stvd_a1_name": "Empuñadura inclinada",
  "st_up_stvd_a1_descr": "La cavidad que hay dentro de la empuñadura reduce el peso del arma.",
  "st_up_stvd_b2_name": "Empuñadura ergonómica",
  "st_up_stvd_b2_descr": "Una empuñadura más moderna y cómoda que simplifica el manejo del arma.",
  "st_up_stvd_b3_name": "Empuñadura compensatoria",
  "st_up_stvd_b3_descr": "Una empuñadura compensatoria reduce el retroceso.",
  "st_up_autd_a1_name": "Ajuste de componentes",
  "st_up_autd_a1_descr": "El ajuste de los componentes permite que el arma pueda usarse mucho más tiempo sin riesgo de encasquillamiento.",
  "st_up_autd_b1_name": "Mecanismo de disparo de bajo impulso",
  "st_up_autd_b1_descr": "El mecanismo de disparo de bajo impulso reduce el retroceso respecto a versiones anteriores.",
  "st_up_bard_a1_name": "Cañón de aleación de alta durabilidad",
  "st_up_bard_a1_descr": "Los materiales de alta durabilidad reducen el desgaste del cañón del arma.",
  "st_up_bard_b3_name": "Secciones de cañón más largas",
  "st_up_bard_b3_descr": "La sustitución del cañón normal por otro más largo mejora la trayectoria de los proyectiles.",
  "st_up_bard_b4_name": "Canales longitudinales de ventilación de gas",
  "st_up_bard_b4_descr": "La introducción de canales de ventilación de gas en el cañón no solo impide que acumule suciedad, también redirige parte del retroceso hacia el cañón.",
  "st_up_bard_c1_name": "Sistema de equilibrado del cañón",
  "st_up_bard_c1_descr": "El sistema de equilibrado del cañón incluye varios pistones móviles que estabilizan el arma cuando se empuña.",
  "st_up_bard_c2_name": "Cañones de ánimas estriadas",
  "st_up_bard_c2_descr": "La parte estriada del cañón impide que se disparen perdigones, pero el aumento de precisión lo compensa.",
  "st_up_stvd_a2_name": "Culata más ligera",
  "st_up_stvd_a2_descr": "Versión más ligera de la culata normal.",
  "st_up_stvd_b4_name": "Culata ergonómica",
  "st_up_stvd_b4_descr": "Una culata más moderna y cómoda que simplifica el manejo del arma.",
  "st_up_stvd_c1_name": "Absorbedor de retroceso de mercurio",
  "st_up_stvd_c1_descr": "El absorbedor de mercurio se instala en la culata del arma y consume parte del retroceso cuando se dispara.",
  "st_up_autd_a2_name": "Componentes de polimaterial",
  "st_up_autd_a2_descr": "La tendencia a usar componentes de plástico no solo merece la pena, sino que se ha convertido en una mejora bastante popular.",
  "st_up_autd_c1_name": "Rociador protector de componentes",
  "st_up_autd_c1_descr": "El rociador protector impide el encasquillamiento del arma debido a averías del mecanismo.",
  "st_up_autd_c2_name": "Sistema de cierre del cañón",
  "st_up_autd_c2_descr": "Cada vez que se efectúa un disparo, una pieza desplaza el cañón hasta la posición de cerrado mediante un movimiento longitudinal de la empuñadura frontal.",
  "st_up_bard_b5_name": "Sección de cañón alargado",
  "st_up_bard_b5_descr": "La sustitución del cañón normal por otro más largo mejora la trayectoria de los proyectiles.",
  "st_up_bard_c3_name": "Engrosador dinámico del cañón",
  "st_up_bard_c3_descr": "El engrosado con polimateriales incrementa la presión del cañón, aumentando así la velocidad de las balas.",
  "st_up_stvd_a3_name": "Culata de polímero resistente a los impactos",
  "st_up_stvd_a3_descr": "El peso del arma se reduce usando un polimaterial más liviano.",
  "st_up_stvd_b5_name": "Revestimiento anticorrosivo",
  "st_up_stvd_b5_descr": "Revestimiento especial que protege el arma de los elementos.",
  "st_up_stvd_c2_name": "Instalación de contrapeso de impulso",
  "st_up_stvd_c2_descr": "Este contrapeso móvil de impulso se desplaza desde el cerrojo cuando se dispara el arma, absorbiendo así parte del retroceso.",
  "st_up_autd_b2_name": "Instalación de unidad de posicionamiento de proyectil",
  "st_up_autd_b2_descr": "Al situar firmemente el proyectil en el momento de ser disparado, la bala vuela en línea recta hasta alcanzar al objetivo.",
  "st_up_autd_c3_name": "Instalación de sistema automático por inercia",
  "st_up_autd_c3_descr": "El sistema automático por inercia convierte el mecanismo de corredera de las escopetas normales en un mecanismo de amartillado automático.",
  "st_up_addd_a1_name": "Aumento de la capacidad del cargador",
  "st_up_bard_b6_name": "Aplicación de rociador protector al interior del cañón",
  "st_up_bard_b6_descr": "Este rociado impide que el cañón se sobrecaliente, elimina los defectos de fábrica y aumenta en gran medida el ciclo vital del cañón.",
  "st_up_bard_c4_name": "Perforación cilíndrica del cañón",
  "st_up_bard_c4_descr": "La perforación cilíndrica del cañón ayuda a mejorar la cadencia de disparo sin afectar a la precisión.",
  "st_up_autd_b3_name": "Cerrojo semilibre con sistema de rodillo",
  "st_up_autd_b3_descr": "Los sistemas de encaje por rodillo suelen usarse en armas porque reducen el retroceso y mejoran la agrupación de disparos.",
  "st_up_autd_c4_name": "Módulo de compensación unificada del retroceso",
  "st_up_autd_c4_descr": "Los módulos de compensación unificada del retroceso son una de las mejores soluciones tecnológicas para reducir el retroceso de las armas.",
  "st_up_zat_c5_name": "Cambio a sistema de rodillo con cerrojo semilibre",
  "st_up_zat_c5_descr": "Los sistemas de encaje por rodillo suelen usarse en las armas modernas porque reducen el retroceso y mejoran la agrupación de disparos.",
  "st_up_usm_b3_name": "Liberación del gatillo sin resorte",
  "st_up_usm_b3_descr": "La extracción del resorte permite efectuar el primer disparo medio segundo antes. Quizá no sea mucho, pero te puede salvar la vida.",
  "st_up_usm_c2_name": "Anclaje del mecanismo de disparo sin cerrojo",
  "st_up_usm_c2_descr": "El anclaje sin cerrojo aumenta la capacidad de carga automática, mejorando considerablemente la cadencia.",
  "st_up_stk_a2_name": "Cuerpo de aleación de alta durabilidad",
  "st_up_stk_a2_descr": "Un cuerpo duradero permite que los fusiles de asalto se usen periódicamente en combate sin apenas desgaste.",
  "st_up_stk_b1_name": "Funda de enfriamiento adicional",
  "st_up_stk_b1_descr": "La instalación de fundas ayuda a modificar la cadencia de fuego del arma, lo que produce un incremento de temperatura que debe controlarse.",
  "st_up_stk_c2_name": "Pulido del cuerpo mediante surcos y rociado de cavidades",
  "st_up_stk_c2_descr": "Este rociado impide que el cañón se sobrecaliente, elimina los defectos de fábrica y aumenta en gran medida el ciclo vital del cañón.",
  "st_up_auto_c3_name": "Alimentación automática de munición",
  "st_up_auto_c3_descr": "Instalación de un mecanismo de componentes móviles que incrementa la velocidad de inserción de proyectiles en la recámara mientras se dispara el arma.",
  "st_up_auto_c2_name": "Sistema integrado de amortización de retroceso",
  "st_up_auto_c2_descr": "Mejora integrada que normalmente se aplica a fusiles de francotirador debido al considerable incremento del peso del arma.",
  "st_up_ret_a1_name": "Muelle de retroceso reforzado",
  "st_up_ret_a1_descr": "El muelle reforzado aumenta la velocidad de las balas.",
  "st_up_add_a3_name": "Soporte para lanzagranadas acoplados",
  "st_up_add_a3_descr": "Instalación de un soporte para acoplar un lanzagranadas debajo del cañón.",
  "st_up_stk_c1_name": "Cuerpo modular",
  "st_up_stk_c1_descr": "Modificación aplicada exclusivamente a cañones de armas con el cargador tras el gatillo, para simplificar el mantenimiento.",
  "st_up_usm_a2_name": "Liberación sensible del gatillo",
  "st_up_usm_a2_descr": "Una de las modificaciones más simples y populares consiste en reducir la resistencia del gatillo. Sencilla y útil.",
  "st_up_usm_c1_name": "Rociador protector para el mecanismo de disparo",
  "st_up_usm_c1_descr": "El rociador protector impide el encasquillamiento del arma debido a averías del mecanismo de disparo.",
  "st_up_bar_a1_name": "Cañón alargado",
  "st_up_bar_a1_descr": "La sustitución del cañón normal por otro más largo mejora la precisión y la trayectoria de los proyectiles.",
  "st_up_bar_b1_name": "Compensación optimizada del freno de boca",
  "st_up_bar_b1_descr": "La sustitución de una pieza anticuada por otra más moderna reduce el retroceso.",
  "st_up_bar_c1_name": "Instalación de cañón con estriado poligonal",
  "st_up_bar_c1_descr": "El estriado poligonal del ánima mejora la precisión.",
  "st_up_bar_c3_name": "Estriado de cañón de fusil de francotirador",
  "st_up_bar_c3_descr": "Recambio especial del cañón para armas de buena trayectoria que mejora su precisión.",
  "st_up_opt_a2_name": "Mira óptica 4.0x",
  "st_up_opt_a2_descr": "Mira óptica para combate a media y larga distancia.",
  "st_up_opt_b1_name": "Mejora del contraste de la mira",
  "st_up_opt_b1_descr": "Modificación practicada en armas de asalto con miras réflex: consiste en una simple mejora del contraste del espectro amarillo. Vital para combatir en edificios mal iluminados y durante el amanecer.",
  "st_up_opt_c3_name": "Mira ajustable para el cálculo de distancias",
  "st_up_opt_c3_descr": "Esta modificación permite que la mira pueda ajustarse fácilmente a la distancia de disparo.",
  "st_up_add_b1_name": "Cambio de calibre a 5x45",
  "st_up_add_b1_descr": "Alteración compleja e integrada de las piezas mecánicas y automatizadas del arma que le permiten disparar un calibre distinto en detrimento de su fiabilidad.",
  "st_up_zat_b6_name": "Enfriamiento forzado",
  "st_up_zat_b6_descr": "En su recorrido hasta su posición inicial, el cerrojo redirige el aire a través de la recámara del cañón para enfriarlo.",
  "st_up_zat_c2_name": "Instalación de pistón de gas",
  "st_up_zat_c2_descr": "La instalación de un pistón de gas impide que entre gas en la pieza del cerrojo, lo que reduce considerablemente la suciedad del arma.",
  "st_up_auto_c5_name": "Adición de dispositivo de parada",
  "st_up_auto_c5_descr": "Componente sintético situado inmediatamente delante de la zona del recorrido del cerrojo que la comprime considerablemente para mejorar la precisión del disparo.",
  "st_up_ret_c3_name": "Conversión a sistema de dos bielas",
  "st_up_ret_c3_descr": "El mecanismo de retroceso se sustituye por una versión más potente compuesta por dos bielas maestras y resortes que incrementan la cadencia de disparo.",
  "st_up_bard_c5_name": "Instalación de contrapeso activo en la funda del cañón",
  "st_up_bard_c5_descr": "Cuando se dispara, un contrapeso activo se traslada simultáneamente a la boca del cañón para compensar parte del retroceso.",
  "st_up_stvd_b1_name": "Instalación de un contrapeso",
  "st_up_stvd_b1_descr": "Se añade una pieza maciza al arma para reducir el retroceso.",
  "st_up_autd_b5_name": "Instalación de motor de gas",
  "st_up_autd_b5_descr": "El motor de gas se usa en escopetas de amartillado automático para dispararlas en modalidad semiautomática.",
  "st_up_autd_c5_name": "Instalación de una biela automática",
  "st_up_autd_c5_descr": "La biela automática mejora la precisión del arma.",
  "st_up_roun_a1_name": "Uso de energía de gas",
  "st_up_roun_a1_descr": "Canales especiales de salida para los gases alrededor del tambor del ama; reducen el retroceso.",
  "st_up_roun_a2_name": "Instalación de levas diagonales en el tambor",
  "st_up_roun_a2_descr": "Se instalan levas diagonales en el tambor para acelerar la rotación del mecanismo que utiliza energía de gas.",
  "st_up_zat_b3_name": "Rociador protector de la sección del cerrojo",
  "st_up_zat_b3_descr": "Rociador protector que aumenta la fiabilidad, y lo que es más importante, garantiza el aislamiento, impidiendo así que la energía se disipe en exceso.",
  "st_up_auto_b4_name": "Mecanismo de reducción de inercia",
  "st_up_auto_b4_descr": "Componente instalado en la parte trasera del cuerpo del arma que reduce la velocidad del cerrojo. Mejora la eficacia de los disparos apuntados.",
  "st_up_bar_a3_name": "Instalación de cañón con aletas de refrigeración",
  "st_up_bar_a3_descr": "Esta modificación se instala para reducir el daño causado por un exceso de cambios en la cadencia de disparo del arma.",
  "st_up_bar_b3_name": "Instalación de cañón con ánima estriada simplificada",
  "st_up_bar_b3_descr": "Este cañón está pensado para aumentar el radio letal en combate cercano, por lo que no es adecuado para fuego de precisión. La simplificación del interior estriado del cañón mejora la cadencia de disparo.",
  "st_up_bar_b2_name": "Instalación de roscas adicionales en el cañón",
  "st_up_bar_b2_descr": "La instalación de un cañón con roscas adicionales mejora la velocidad de la bala y la precisión del arma, pero incrementa considerablemente el retroceso.",
  "st_up_bar_c2_name": "Estriado sinusoidal de la recámara del cañón",
  "st_up_bar_c2_descr": "Reduce el calentamiento del cañón y aumenta la cadencia de fuego.",
  "st_up_zat_c4_name": "Pistón de gas de recorrido corto",
  "st_up_zat_c4_descr": "La sustitución de las piezas automáticas es más una optimización que una mejora del pistón de gas. Ofrece un aumento considerable en la cadencia de disparo.",
  "st_up_auto_b2_name": "Instalación de dispositivo de cierre del cañón",
  "st_up_auto_b2_descr": "Un componente especial sella herméticamente el cañón para incrementar la presión cuando se efectúa un disparo.",
  "st_up_ret_b1_name": "Rociador protector para el mecanismo de retroceso",
  "st_up_ret_b1_descr": "Rociador protector que aumenta la fiabilidad, y lo que es más importante, garantiza el aislamiento, impidiendo así que la energía se disipe.",
  "st_up_stk_a3_name": "Instalación de contrapeso en la caja de acero",
  "st_up_stk_a3_descr": "Instalación de un simple lastre en la parte delantera del cuerpo del arma para reducir el retroceso.",
  "st_up_auto_a2_name": "Componentes de polímero resistentes a los impactos para elementos automáticos",
  "st_up_auto_a2_descr": "La tendencia a usar componentes de polímero no solo merece la pena, sino que se ha convertido en una mejora bastante popular.",
  "st_up_pri_a1_name": "Culata neumática",
  "st_up_pri_a1_descr": "Las culatas neumáticas reducen el retroceso de las ráfagas.",
  "st_up_pri_b2_name": "Culata ergonómica",
  "st_up_pri_b2_descr": "Culata moderna que tiene en cuenta la naturaleza específica de la fisiología humana.",
  "st_up_pri_c3_name": "Contrapeso móvil",
  "st_up_pri_c3_descr": "Instalación de una pieza móvil en la culata que ejerce contrapeso cuando se dispara el arma.",
  "st_up_pri_c1_name": "Instalación de amortiguador de gas con mecanismo de cerrojo",
  "st_up_pri_c1_descr": "Al disparar el arma, el cañón libera parte de los gases en la cavidad que hay tras el cerrojo, garantizando así que se detenga suavemente al desplazarse hacia atrás.",
  "st_up_auto_b3_name": "Sincronización del movimiento de la biela",
  "st_up_auto_b3_descr": "La sincronización se consigue mediante un engranaje que mejora la trayectoria de los proyectiles.",
  "st_up_opt_a3_name": "Mira óptica 5.0x",
  "st_up_opt_a3_descr": "Mira óptica para combate a larga distancia.",
  "st_up_opt_c2_name": "Instalación de dispositivo de visión nocturna",
  "st_up_opt_c2_descr": "Los dispositivos de visión nocturna han salvado a muchos francotiradores.",
  "st_up_opt_c1_name": "Selección automática de objetivo",
  "st_up_opt_c1_descr": "Un visor térmico permite al usuario detectar e identificar fuentes de calor.",
  "st_up_auts_a2_name": "Instalación de gatillo de preaviso",
  "st_up_auts_a2_descr": "Este componente permite al tirador sentir el instante en que se dispara el proyectil, mejorando así la precisión del disparo.",
  "st_up_auts_b3_name": "Instalación de dispositivo automático de regulación por gas de tres posiciones",
  "st_up_auts_b3_descr": "Dado que los fusiles de francotirador requieren un mantenimiento más exhaustivo que las armas normales, pueden mejorarse con dispositivos de regulación por gas de tres posiciones.",
  "st_up_auts_c1_name": "Ajuste de piezas automáticas mediante rociador",
  "st_up_auts_c1_descr": "El rociador impide que se disperse la energía, incrementando así la inercia de las balas.",
  "st_up_auts_c3_name": "Instalación de dispositivo de parada",
  "st_up_auts_c3_descr": "El dispositivo de parada afecta al mecanismo de compensación de retroceso, mejorando la precisión.",
  "st_up_stvs_a1_name": "Instalación de funda de acero perforada",
  "st_up_stvs_a1_descr": "La funda evita un desgaste prematuro en las armas que se usan a menudo.",
  "st_up_stvs_b1_name": "Freno de boca de compensación eficaz",
  "st_up_stvs_b1_descr": "Pieza más tecnológica y con mejor absorción de retroceso que las utilizadas en las armas automáticas normales.",
  "st_up_stvs_b3_name": "Surcos longitudinales de la sección del cañón ",
  "st_up_stvs_b3_descr": "Los surcos longitudinales de la sección del cañón impiden que se sobrecaliente y se llene de suciedad.",
  "st_up_stvs_c1_name": "Instalación de silenciador integrado",
  "st_up_stvs_c1_descr": "Silenciador y supresor de fogonazo integrados; esenciales para disparos silenciosos.",
  "st_up_stvs_c2_name": "Estriado sinusoidal de la recámara del cañón",
  "st_up_stvs_c2_descr": "El estriado sinusoidal de la recámara del cañón suele aplicarse a armas de asalto para aumentar su cadencia.",
  "st_up_pris_a1_name": "Pieza de culata compensatoria",
  "st_up_pris_a1_descr": "Esta pieza recauchutada suele incluirse de serie en las culatas de los fusiles de francotirador de gran calibre.",
  "st_up_pris_b1_name": "Culata ajustable con almohadilla para la mejilla",
  "st_up_pris_b1_descr": "Culata ajustable con una almohadilla para la mejilla, útil para disparar desde cualquier posición.",
  "st_up_auts_a1_name": "Instalación de mecanismo de regulación de liberación del gatillo",
  "st_up_auts_a1_descr": "Modernización que suaviza el mecanismo del gatillo (de vital importancia para francotiradores).",
  "st_up_auts_b1_name": "Cerrojo semilibre con sistema de rodillo",
  "st_up_auts_b1_descr": "Los sistemas de encaje por rodillo suelen usarse en las armas occidentales porque reducen el retroceso y mejoran la agrupación de disparos.",
  "st_up_auts_b2_name": "Sistema de amortización de disparos",
  "st_up_auts_b2_descr": "Un mecanismo especial absorbe parte del impacto al disparar, haciendo que resulte más cómodo disparar el arma.",
  "st_up_auts_c2_name": "Mecanismo de bielas",
  "st_up_auts_c2_descr": "La instalación de un mecanismo de bielas permite disparar el fusil de francotirador en modo automático.",
  "st_up_stvs_b2_name": "Instalación de una sección de cañón pesado con estriado poligonal",
  "st_up_stvs_b2_descr": "Un cañón más moderno y apropiado para disparos de precisión a distancias muy largas.",
  "st_up_pris_c1_name": "Amortiguador de retroceso hidráulico en culata",
  "st_up_pris_c1_descr": "Pieza de culata para armas de gran calibre con mucho retroceso.",
  "st_up_opt_a4_name": "Mira óptica 6.0x",
  "st_up_opt_a4_descr": "Mira óptica para combate a larga distancia.",
  "st_up_pri_b1_name": "Instalación de hombrera compensatoria",
  "st_up_pri_b1_descr": "Una hombrera móvil reduce considerablemente el impacto del retroceso sobre el cuerpo.",
  "st_up_pri_c2_name": "Alargamiento del amortiguador de impacto de la pieza del cerrojo",
  "st_up_pri_c2_descr": "El alargamiento parcial de la pieza del cerrojo en la culata aumenta la trayectoria, pero también el retroceso.",
  "st_up_bar_a2_name": "Instalación de cañón flotante",
  "st_up_bar_a2_descr": "La ausencia de cámaras de gas y soporte para el cañón en la empuñadura frontal ejerce un efecto positivo en la precisión.",
  "st_up_opt_a1_name": "Mira réflex 1.6x",
  "st_up_opt_a1_descr": "Mira de asalto para combate a corta distancia.",
  "st_up_zat_a2_name": "Engrosado de la sección del cerrojo con piezas sintéticas",
  "st_up_zat_a2_descr": "El engrosado de la sección del cerrojo impide que la energía se disipe, lo que mejora la trayectoria.",
  "st_up_zath_a1_name": "Piezas absorbedoras de calor",
  "st_up_zath_a1_descr": "Absorbiendo parte del calor, las piezas reducen la temperatura del arma mientras se dispara.",
  "st_up_zath_b2_name": "Instalación de amortiguador especial de piezas móviles",
  "st_up_zath_b2_descr": "Distribuye equitativamente el retroceso por toda el arma cuando dispara, haciendo que sea menos pronunciado.",
  "st_up_zath_b1_name": "Pistón de gas de recorrido largo",
  "st_up_zath_b1_descr": "El aumento del recorrido del pistón aumenta ligeramente la longitud del arma, pero mejora mucho su trayectoria.",
  "st_up_zath_c1_name": "Sistema de enfriamiento forzado uniforme",
  "st_up_zath_c1_descr": "El enfriamiento simétrico de una parte del cañón se debe a la instalación de un eyector que impide que el arma se caliente.",
  "st_up_auth_a1_name": "Instalación de contrapeso activo",
  "st_up_auth_a1_descr": "Un contrapeso activo situado en el mecanismo del cerrojo compensa parcialmente el retroceso.",
  "st_up_auth_b1_name": "Instalación de sistema de compensación de retroceso mediante rodillo",
  "st_up_auth_b1_descr": "La instalación de piezas adicionales de rodillo reduce el retroceso.",
  "st_up_auth_c2_name": "Instalación de contrapeso de regulación automática",
  "st_up_auth_c2_descr": "Cuando se dispara el arma, el armazón del contrapeso oscila en la dirección opuesta al cerrojo, haciendo que disparar la ametralladora no resulte tan incómodo.",
  "st_up_auth_c1_name": "Sistemas de disparo de cerrojo abierto",
  "st_up_auth_c1_descr": "Sustitución del mecanismo de cerrojo del arma por un diseño más apropiado que mejora la cadencia de disparo.",
  "st_up_stvh_b1_name": "Instalación de fundas de regulación térmica",
  "st_up_stvh_b1_descr": "Importante modificación que protege el arma de la temperatura externa al disparar.",
  "st_up_stvh_b2_name": "Aletas externas para el cañón",
  "st_up_stvh_b2_descr": "Las aletas son una mejora tecnológica que requiere una precisión extrema para evitar el sobrecalentamiento en ciertas zonas del cañón.",
  "st_up_stvh_a1_name": "Aleaciones de alta durabilidad resistentes al calor",
  "st_up_stvh_a1_descr": "El cambio de material reduce el daño causado al cañón por sobrecalentamiento desigual, lo que permite aumentar la cadencia de disparo del arma.",
  "st_up_stvh_c1_name": "Cambio de la geometría del cañón",
  "st_up_stvh_c1_descr": "Sustitución del cañón por una versión más moderna que ofrece un aumento considerable en la precisión.",
  "st_up_prih_a1_name": "Aumento del tamaño del soporte",
  "st_up_prih_a1_descr": "Un soporte mayor aumenta la precisión.",
  "st_up_prih_b1_name": "Resorte amortiguador de retroceso integrado",
  "st_up_prih_b1_descr": "Un muelle amortiguador de retroceso elimina parte de la incómoda sensación experimentada al disparar una ametralladora empuñada.",
  "st_up_prih_c1_name": "Amortiguador de gas con mecanismo de cerrojo adicional",
  "st_up_prih_c1_descr": "Instalar un amortiguador de gas por cerrojo en la culata absorbe y elimina gran parte del retroceso.",
  "st_up_addh_a1_name": "Capacidad de caja de munición aumentada",
  "st_up_addh_a1_descr": "Una caja para munición hecha de policarbonato, más liviana pero con mayor capacidad, que compensa parte del incremento en el peso del arma.",
  "st_up_arm_a9_name": "Placas de acero",
  "st_up_arm_a9_descr": "Simples placas de acero cosidas a una gabardina.",
  "st_up_arm_c1_name": "Cota de malla confeccionada",
  "st_up_arm_c1_descr": "Esta ardua y laboriosa mejora no es muy popular, aunque ha salvado alguna que otra vida.",
  "st_up_kom_a5_name": "Subcapa de tejido de caucho",
  "st_up_kom_a5_descr": "Subcapa protectora en caso de que el tejido principal se desgarre.",
  "st_up_kom_b1_name": "Traje de lona",
  "st_up_kom_b1_descr": "Protección básica contra la lluvia y las sustancias cáusticas que puedan entrar en contacto con la piel.",
  "st_up_kom_b2_name": "Tejido tratado con sustancia ignífuga",
  "st_up_kom_b2_descr": "Los tejidos tratados con fluidos ignífugos son populares entre los stalkers que buscan artefactos de fuego.",
  "st_up_uti_a4_name": "Chaleco de distribución del peso",
  "st_up_uti_a4_descr": "Mejora ergonómica: las monturas especiales acopladas al traje reducen el peso aparente de la carga acarreada.",
  "st_up_arm_b3_name": "Elemento de compensación añadido",
  "st_up_arm_b3_descr": "Blindaje con una capa interior que dispersa la energía cinética del impacto sobre una superficie mayor.",
  "st_up_arm_b8_name": "Armazón ligero de aluminio",
  "st_up_arm_b8_descr": "Un armazón de aluminio más liviano para las placas de blindaje que sustituye al de acero.",
  "st_up_arm_b4_name": "Armazón blindado adicional",
  "st_up_arm_b4_descr": "El armazón es capaz de detener una bala de pistola si el blindaje principal resulta dañado.",
  "st_up_arm_c5_name": "Matriz de titanio y berilio reforzada",
  "st_up_arm_c5_descr": "Las matrices reforzadas que utilizan berilio en vez de aluminio constituyen una de las formas más fiables de proteger a los soldados de infantería.",
  "st_up_arm_b1_name": "Capa exterior de blindaje cerámico",
  "st_up_arm_b1_descr": "Una capa cerámica exterior puede desviar balas perforantes que impacten en cierto ángulo y reducir a un fino polvo las que impactan de forma directa.",
  "st_up_kom_a6_name": "Separadores protectores de polímero",
  "st_up_kom_a6_descr": "Múltiples capas de policarbonato, silicio y fibra de carbono por si el blindaje principal es perforado.",
  "st_up_kom_b10_name": "Traje ergonómico de goma",
  "st_up_kom_b10_descr": "Varios ajustes ergonómicos fabricados con goma que permiten conservar la movilidad aun vistiendo blindajes voluminosos.",
  "st_up_kom_b11_name": "Aislantes térmicos de constantán",
  "st_up_kom_b11_descr": "El constantán proporciona aislamiento contra electricidad y tiene un punto de fusión muy elevado.",
  "st_up_arm_c13_name": "Traje de protección estanco SBK-RKhZ.m.II ",
  "st_up_arm_c13_descr": "El SBK-RKhZ.m.II es el segundo modelo de este traje de combate especial que ofrece protección radioquímica.",
  "st_up_uti_a2_name": "Sistema integrado de medicina de campaña",
  "st_up_uti_a2_descr": "Este sistema suministra sustancias antitetánicas, antiinflamatorias y antisépticas.",
  "st_up_arm_a5_name": "Sustitución de piezas de blindaje personal con fibra de carbono",
  "st_up_arm_a5_descr": "Reemplazar el metal por fibra de carbono reduce el peso del blindaje personal sin sacrificar su fiabilidad.",
  "st_up_arm_b5_name": "Protección segmentada",
  "st_up_arm_b5_descr": "Las láminas más finas del blindaje se disponen en capas para incrementar su resistencia al desgaste.",
  "st_up_arm_a1_name": "Placas de aluminio/titanio adicionales",
  "st_up_arm_a1_descr": "Una mayor cantidad de placas de titanio mejora considerablemente la durabilidad del blindaje.",
  "st_up_arm_c8_name": "Revestimiento mixto de placas",
  "st_up_arm_c8_descr": "Revestimiento combinado de múltiples capas cerámicas y de polímero.",
  "st_up_arm_c9_name": "Revestimiento protector Armadillo con base de cristales de zafiro",
  "st_up_arm_c9_descr": "Tecnología doméstica y uno de los últimos desarrollos en el campo de la protección personal: el cultivo de zafiros artificiales.",
  "st_up_kom_a2_name": "Engrosadores compensatorios de silicio",
  "st_up_kom_a2_descr": "Los engrosadores de silicio son más eficaces que sus contrapartidas de goma y absorben mejor los impactos.",
  "st_up_kom_b8_name": "Capa interna aislante con base de constantán",
  "st_up_kom_b8_descr": "Una fina capa de constantán basta para aislar contra la electricidad.",
  "st_up_kom_b9_name": "Protección térmica de fibra de vidrio ",
  "st_up_kom_b9_descr": "La fibra de vidrio se utiliza en los trajes de los equipos de salvamento para desastres naturales.",
  "st_up_kom_c7_name": "Traje de polímero Ecólogo con separadores de bismuto",
  "st_up_kom_c7_descr": "Traje fabricado con polímeros no especificados utilizados anteriormente por el instituto de investigación de Kiev para desarrollar el traje Ecólogo. Cavidades rellenas de bismuto.",
  "st_up_kom_c8_name": "Traje de plexiglás Salvavidas con malla de plomo flexible",
  "st_up_kom_c8_descr": "La malla de plomo ofrece una protección total contra radiación y riesgos químicos sin perder movilidad.",
  "st_up_uti_b8_name": "Sistema de eliminación de toxinas Antídoto",
  "st_up_uti_b8_descr": "Este sistema elimina las toxinas y la condensación de las cavidades respiratorias.",
  "st_up_uti_b3_name": "Armazón dorsal de distribución del peso ",
  "st_up_uti_b3_descr": "El armazón dorsal alivia el peso de la carga sobre los hombros distribuyéndolo por todo el cuerpo, aumentando así la capacidad máxima de carga.",
  "st_up_tch_a1_name": "Inyector de adrenalina Furia",
  "st_up_tch_a1_descr": "Desarrollado por uno de los institutos de investigación de Kiev. Inyecta pequeñas dosis de adrenalina en el torrente sanguíneo de forma periódica. Puede ser peligroso, pero también salvarte la vida en caso de emergencia.",
  "st_up_tch_b1_name": "Inyector de hemoglobina Hidra",
  "st_up_tch_b1_descr": "Inyector de segunda generación que inocula un agente coagulador en el organismo si la presión sanguínea se reduce significativamente.",
  "st_up_tch_c1_name": "Sistema de restauración Fénix",
  "st_up_tch_c1_descr": "Inyector de tercera generación que inocula una mezcla de dudoso contenido en el organismo, estimulando la regeneración de tejidos y mitigando el dolor.",
  "st_up_arm_a8_name": "Instalación de placas cerámicas",
  "st_up_arm_a8_descr": "Las placas cerámicas no duran mucho, pero son más fiables que el kevlar porque poseen mayor capacidad para anular la inercia de las balas.",
  "st_up_arm_b6_name": "Segunda capa de refuerzo",
  "st_up_arm_b6_descr": "Aunque añadir más placas no mejora la protección, sí garantiza una durabilidad superior.",
  "st_up_arm_c10_name": "Placas de cerámica reforzadas",
  "st_up_arm_c10_descr": "Una capa cerámica adicional con refuerzo de silicio.",
  "st_up_arm_c11_name": "Instalación de componentes sintéticos y plásticos más ligeros",
  "st_up_arm_c11_descr": "El uso de materiales más ligeros reduce el peso del blindaje personal.",
  "st_up_kom_a8_name": "Capa sintética",
  "st_up_kom_a8_descr": "Una capa hermética de materiales sintéticos por si la capa externa es dañada.",
  "st_up_uti_a3_name": "Sistema de regulación térmica interna",
  "st_up_uti_a3_descr": "Sistema de ventilación del traje con un filtro de prevención para trabajar en zonas contaminadas.",
  "st_up_uti_b1_name": "Cavidad adicional para artefactos",
  "st_up_uti_b1_descr": "Instalación de cavidad adicional para artefactos.",
  "st_up_tch_a4_name": "Sistema antipolvo integrado",
  "st_up_tch_a4_descr": "Sistema que suministra electricidad al exterior del traje, repeliendo partículas radiactivas y químicas.",
  "st_up_tch_b4_name": "Estimulante psíquico Oráculo",
  "st_up_tch_b4_descr": "Dispositivo científico de ondas desarrollado para trabajar en zonas anómalas con emisiones psíquicas.",
  "st_up_tch_c2_name": "Instalación de sistema de soporte vital",
  "st_up_tch_c2_descr": "Sistema integrado que monitoriza la salud del usuario y le inyecta vitaminas, adrenalina o sustancias anabólicas según sea necesario.",
  "st_up_res_a1_name": "Filtros activos",
  "st_up_res_a1_descr": "Los filtros activos resisten las sustancias químicas más corrosivas.",
  "st_up_res_b1_name": "Aplicación de revestimiento protector",
  "st_up_res_b1_descr": "Aplicación de revestimiento protector",
  "st_up_res_c4_name": "Instalación de banda Psicodomo",
  "st_up_res_c4_descr": "Protección psíquica de alta tecnología, supuestamente inventada por un científico llamado Sakharov.",
  "st_up_resp_c2_name": "Sistema de refrigeración Viento Iónico",
  "st_up_resp_c2_descr": "Las partículas de aire ionizadas recorren los electrodos del sistema en dirección opuesta a los electrones, creando así un viento iónico.",
  "st_up_arm_a4_name": "Componentes de titanio macizo",
  "st_up_arm_a4_descr": "Normalmente, el titanio es demasiado pesado para usarlo en blindajes personales, pero en ocasiones se utiliza en los exoesqueletos.",
  "st_up_arm_b7_name": "Instalación de placas protectoras móviles para las articulaciones",
  "st_up_arm_b7_descr": "Estas placas móviles protegen las articulaciones de disparos.",
  "st_up_arm_c12_name": "Coraza de titanio",
  "st_up_arm_c12_descr": "Aunque las placas de titanio macizo son demasiado pesadas para el blindaje de un soldado de infantería, los potentes servos de un exoesqueleto pueden con su peso.",
  "st_up_kom_c9_name": "Traje Evacuador con separadores de plomo",
  "st_up_kom_c9_descr": "Desarrollo autóctono que apareció tras el desastre de Chernóbil. Utilizado en exoesqueletos para impedir averías electrónicas.",
  "st_up_exo_a1_name": "Servomotores adicionales",
  "st_up_exo_a1_descr": "Dispositivos motrices adicionales que incrementan la capacidad máxima de carga.",
  "st_up_exo_b1_name": "Sustitución de piezas metálicas por fibra de carbono",
  "st_up_exo_b1_descr": "Innovación de los técnicos de Libertad, los primeros en sustituir el metal por fibra de carbono para reducir el peso de los exoesqueletos.",
  "st_up_exo_b2_name": "Blindado del aparato de tracción",
  "st_up_exo_b2_descr": "El blindaje protege de disparos precisos los componentes más importantes del exoesqueleto.",
  "st_up_exo_c1_name": "Sistema de movimiento fluido Shagohod",
  "st_up_exo_c1_descr": "El sistema de movimiento fluido incorpora resortes y articulaciones reforzadas que permiten al usuario utilizar el peso del exoesqueleto para facilitar las funciones motrices.",
  "st_up_exo_c2_name": "Instalación de potenciadores hidráulicos en aparatos de tracción",
  "st_up_exo_c2_descr": "Esta modificación distingue a los exoesqueletos de tercera generación de los de cuarta. Permite correr a toda velocidad con el exoesqueleto.",
  "st_up_resp_b1_name": "Dispositivo de visión nocturna de segunda generación",
  "st_up_resp_b1_descr": "Instalación de un dispositivo de visión nocturna más avanzado para operar en completa oscuridad.",
  "st_up_arm_c3_name": "Tratamiento con compuesto aglutinante Soberano",
  "st_up_arm_c3_descr": "Una vez tratado con Soberano, el traje se vuelve prácticamente invulnerable a los daños mecánicos y el rasgado del tejido.",
  "st_up_arm_a3_name": "Placas de aluminio y titanio",
  "st_up_arm_a3_descr": "Esta aleación de aluminio y titanio reduce el peso del titanio empleado en el blindaje personal.",
  "st_up_arm_c7_name": "Revestimiento adicional de fibra de carbono",
  "st_up_arm_c7_descr": "La fibra de carbono es uno de los materiales más duraderos y resistentes; incluso se utiliza en la construcción de aviones.",
  "st_up_kom_a7_name": "Traje de protección contra anomalías Expansión",
  "st_up_kom_a7_descr": "Este traje estanco de Libertad es útil para localizar artefactos en zonas de anomalías.",
  "st_up_kom_b6_name": "Capa interna de plexiglás contra la radiación",
  "st_up_kom_b6_descr": "El plexiglás absorbe dos tipos de radiación y es mucho más ligero que el plomo.",
  "st_up_uti_b6_name": "Capa interna impregnada de protección química",
  "st_up_uti_b6_descr": "La capa interna impregnada debería evitar envenenamientos químicos.",
  "st_up_kom_c4_name": "Traje ignífugo con separadores de níquel",
  "st_up_kom_c4_descr": "El níquel es lo bastante ignífugo como para ser usado en separadores de blindaje.",
  "st_up_kom_c5_name": "Traje aislante con separadores de manganina",
  "st_up_kom_c5_descr": "Esta aleación de níquel y magnesio se usa en los blindajes para proteger contra descargas eléctricas.",
  "st_up_uti_b7_name": "Sistema integrado de atleta",
  "st_up_uti_b7_descr": "Modelo experimental de sistema para competir en maratones; no se usa fuera de la Zona debido a su elevado coste y dudosas aplicaciones.",
  "st_up_uti_b5_name": "Sistema de contramedidas electrostáticas Pez Raya",
  "st_up_uti_b5_descr": "Dispone de una rejilla especial con una carga idéntica a la de las anomalías para minimizar su amenaza.",
  "st_up_kom_b7_name": "Capa interna hermética de plástico flexible",
  "st_up_kom_b7_descr": "Protección fiable contra riesgos químicos y eléctricos.",
  "st_up_tch_a3_name": "Estimulante sanguíneo Rayo",
  "st_up_tch_a3_descr": "Este pequeño emisor de ondas desarrollado por Cielo Despejado va montado sobre la espalda y estimula la coagulación de la sangre.",
  "st_up_tch_b3_name": "Bioestimulante Sol",
  "st_up_tch_b3_descr": "Este emisor de ondas va montado sobre el pecho y aumenta considerablemente la velocidad de recuperación, la fuerza del sistema inmunológico y el umbral de dolor del usuario.",
  "st_up_tch_c3_name": "Neuroestimulador reflexivo",
  "st_up_tch_c3_descr": "Este emisor de ondas va montado sobre el cuello, y aunque se desconoce su mecanismo, ejerce un fuerte efecto calmante.",
  "st_up_arm_a6_name": "Placas de kevlar",
  "st_up_arm_a6_descr": "El kevlar es uno de los materiales más usados en los blindajes personales.",
  "st_up_arm_c6_name": "Capa cerámica sobre placas",
  "st_up_arm_c6_descr": "Las placas cerámicas suavizan considerablemente el impacto de las balas al convertirlas en fragmentos quebradizos.",
  "st_up_kom_a1_name": "Capa de tejido compensatorio",
  "st_up_kom_a1_descr": "La capa de tejido impide que las zonas blandas se dañen en caso de impacto contra el blindaje.",
  "st_up_kom_b5_name": "Sustitución de tejidos por materiales sintéticos",
  "st_up_kom_b5_descr": "Los tejidos, grampas y engrosadores se sustituyen por materiales sintéticos más livianos para reducir el peso.",
  "st_up_kom_c3_name": "Armazón protector de alta durabilidad Escudo",
  "st_up_kom_c3_descr": "Los stalkers lo usan en sus trajes para aumentar su durabilidad.",
  "st_up_uti_c2_name": "Sistema de campaña Varyag",
  "st_up_uti_c2_descr": "Sistema de combate integrado en todo el traje. Casi no lo usa nadie aparte del Spetsnaz. Tiene un sistema incorporado que inyecta adrenalina y coagulantes.",
  "st_up_kom_b12_name": "Adición de plomo al traje",
  "st_up_kom_b12_descr": "El plomo es una defensa eficaz contra la radiación, ya que absorbe los tres tipos existentes.",
  "st_up_kom_c6_name": "Traje blindado integrado Segunda Piel",
  "st_up_kom_c6_descr": "Traje estanco con una capa anticorrosión y blindaje de kevlar.",
  "st_up_uti_c3_name": "Sistema de campaña Esquife",
  "st_up_uti_c3_descr": "Los diseñadores de este prototipo de sistema de combate prefirieron desechar la inyección intrusiva de adrenalina, sustituyéndola por sustancias coagulantes.",
  "st_up_res_a2_name": "Banda de protección psíquica de pares de rejillas de acero",
  "st_up_res_a2_descr": "La banda cerrada ha demostrado ser una excelente protección parcial contra emisiones psíquicas directas.",
  "st_up_res_b2_name": "Filtro para trabajar en zonas contaminadas",
  "st_up_res_b2_descr": "Un filtro con un revestimiento anticorrosivo reforzado y una capa adicional para extraer sustancias tóxicas.",
  "st_up_res_b3_name": "Revestimiento de plexiglás",
  "st_up_res_b3_descr": "Una máscara de plexiglás ofrece cierta protección contra radiación.",
  "st_up_res_b5_name": "Mascarilla impregnada",
  "st_up_res_b5_descr": "Aparato respirador para bloqueo total de toxinas.",
  "st_up_res_b4_name": "Mascarilla hecha de plexiglás",
  "st_up_res_b4_descr": "Una máscara de plexiglás ofrece cierta protección contra radiación.",
  "st_up_resp_a1_name": "Dispositivo de visión nocturna de primera generación",
  "st_up_resp_a1_descr": "Instalación de un dispositivo de visión en la oscuridad para operaciones nocturnas o con poca iluminación.",
  "st_up_res_c5_name": "Blindaje facial de constantán Ave de Trueno",
  "st_up_res_c5_descr": "Armazón de aleación que protege de daños térmicos y eléctricos.",
  "st_up_resp_a2_name": "Sistema de aviso contra riesgos radiactivos y químicos",
  "st_up_resp_a2_descr": "Este sistema activa un mecanismo de respiración de ciclo cerrado si el aire está contaminado con partículas radiactivas o químicas.",
  "st_up_resp_b3_name": "Estimulante psíquico Oráculo",
  "st_up_resp_b3_descr": "Dispositivo científico de ondas desarrollado para trabajar en zonas anómalas con emisiones psíquicas.",
  "st_up_res_c7_name": "Respirador reforzado para condiciones extremas",
  "st_up_res_c7_descr": "Un filtro con revestimiento purificador adicional y sistema para desechar toxinas.",
  "st_up_resp_a3_name": "Mascarilla de purificación por vapor",
  "st_up_res_a3_descr": "Una máscara empleada en zonas con aire contaminado o temperaturas extremas (demasiado altas o bajas para respirar).",
  "st_up_resp_c3_name": "Escáner de infrarrojos",
  "st_up_resp_c3_descr": "El escáner de infrarrojos permite detectar humanos en las inmediaciones.",
  "st_up_resp_c4_name": "Sistema de combate SPB – VPZ.m.IV",
  "st_up_resp_c4_descr": "Sistema de protección de ondas psíquicas y seguridad psicológica, modelo cuatro.",
  "st_up_resp_c1_name": "Dispositivo de visión nocturna de tercera generación",
  "st_up_resp_c1_descr": "Instalación de un dispositivo de visión nocturna más avanzado para operar en completa oscuridad.",
  "wealthy_functor": "Un cliente adinerado",
  "information_dealer_functor": "Traficante de información",
  "actor_name": "Mayor Degtyarev",
  "zat_b30_sultan_loose": "Uno de los nuestros",
  "zat_b30_barmen_under_sultan": "Mandamás",
  "zat_b7_actor_really_helped_bandits": "El golpe: ataca a los stalkers",
  "zat_b7_actor_really_helped_stalkers": "El golpe: ataca a los ladrones",
  "enemy": "Enemigo",
  "neutral": "Neutral",
  "friend": "Amigo",
  "st_name_duty_warehouse_title": "almacén de Deber",
  "st_zaton_b56_name": "Anomalía Circo",
  "research_man_gained": "Ayudante de investigación",
  "pioneer_achievement_gained": "Precursor",
  "novice": "Principiante",
  "experienced": "Experimentado",
  "veteran": "Veterano",
  "master": "Maestro"
}