{
  "zaton": "Zaton",
  "zat_b44_stalker_barge_name": "Barge",
  "zat_b100_army_2": "Capitaine Furtez",
  "zat_b28_draper_name": "Ltn Drapeï",
  "zat_b28_umerov_name": "Adj Umerov",
  "zat_b100_army_1": "Sergent Gazda",
  "zat_b28_smoliak_name": "Ltn Smolyak",
  "zat_b100_army_3": "Sgt Shveiko",
  "st_zat_b100_name": "Forêt de Fer (anomalie)",
  "st_zat_b101_name": "Marais",
  "st_zat_b14_name": "Station de dragage",
  "st_zat_b20_name": "Ferme brûlée",
  "st_zat_b39_name": "Pinchêne (anomalie)",
  "st_zat_b53_name": "Bouilloire (anomalie)",
  "st_zat_b54_name": "Balafre (anomalie)",
  "st_zat_b55_name": "Griffe (anomalie)",
  "zat_a2_stalker_barmen_name": "Barbu",
  "zat_b22_stalker_medic_name": "Sismik",
  "zat_a2_stalker_mechanic_name": "Cardan",
  "st_zat_b30_owl_stalker_trader_name": "Hibou",
  "st_zat_a2_stalker_nimble_name": "Allegro",
  "stalker": "Stalker indépendant",
  "st_zat_b106_stalker_crab_name": "Crabe",
  "st_zat_b106_stalker_garmata_name": "Garmata",
  "st_zat_b106_stalker_gonta_name": "Gonta",
  "zat_b215_stalker_guide_name": "Pilote",
  "zat_b33_stalker_snag": "Accroc",
  "st_zat_b38_stalker_cop_name": "Faisan",
  "st_zat_b7_bandit_boss_sultan_name": "Sultan",
  "bandit": "Bandit",
  "st_zat_a2_name": "Skadovsk",
  "st_zat_b103_name": "Ateliers du poste électrique",
  "st_zat_b104_name": "Scierie",
  "st_zat_b106_name": "Izumrudnoye",
  "st_zat_b12_name": "Pont de Preobrazhensky",
  "st_zat_b18_name": "Vieille péniche",
  "st_zat_b28_name": "Plateau sud",
  "st_zat_b33_name": "Station-essence",
  "st_zat_b38_name": "Station-relais de Krug",
  "st_zat_b40_name": "Station de traitement des déchets",
  "st_zat_b52_name": "Grues",
  "st_zat_b56_name": "Soleil (anomalie)",
  "st_zat_b5_name": "Poste des rangers",
  "st_zat_b7_name": "Chevtchenko",
  "zat_b18_noah_name": "Noah",
  "jupiter": "Alentours de Jupiter",
  "jup_b9_shliachin_name": "Sgt Shlyachin",
  "st_jup_b1_name": "Tas de cendres (anomalie)",
  "st_jup_b200_name": "Cimenterie",
  "st_jup_b201_name": "Bain de béton (anomalie)",
  "st_jup_b206_name": "Bosquet anormal",
  "st_jup_b209_name": "Puits à bitume (anomalie)",
  "st_jup_b211_name": "Plavni (anomalie)",
  "st_jup_b25_name": "Carrière",
  "st_jup_b32_name": "Parking",
  "jup_a10_bandit_leader_name": "Jack",
  "st_jup_a12_stalker_assaulter": "Grizzly",
  "st_jup_a12_stalker_diplomat": "Torba",
  "jup_a6_duty_leader": "LCl Shulga",
  "dolg": "Devoir",
  "jup_a6_freedom_leader": "Loki",
  "freedom": "Liberté",
  "jup_a6_stalker_barmen": "Hawaï",
  "jup_b10_stalker_drunk": "Senka",
  "st_jup_b43_stalker_assistant": "Garry",
  "jup_a6_stalker_medik": "Chiropracteur",
  "jup_b217_stalker_tech": "Nitro",
  "jup_b220_trapper": "Trappeur",
  "jup_a10_stalker_vano": "Vano",
  "jup_b19_freedom_yar_name": "Oncle Yar",
  "jup_b15_zulus": "Zulu",
  "jup_b25_freedom_flint": "Flint",
  "jup_b6_scientist_novikov": "Novikov",
  "st_jup_a10_name": "Poste de contrôle",
  "st_jup_a12_name": "Entrepôt",
  "st_jup_a6_name": "Yanov",
  "st_jup_a9_name": "Usine de Jupiter",
  "st_jup_b19_name": "Kopachy",
  "st_jup_b202_name": "Poste électrique",
  "st_jup_b205_name": "Complexe Volkhov AA",
  "st_jup_b208_name": "Tunnel est",
  "st_jup_b212_name": "Système d\u0027aération",
  "st_jup_b46_name": "Tour de refroidissement",
  "st_jup_b6_name": "Bunker des scientifiques",
  "st_jup_b9_name": "Héliports",
  "jup_b6_scientist_nuclear_physicist": "Professeur Hermann",
  "jup_b6_scientist_biochemist": "Professeur Ozersky",
  "st_jup_a12_bandit_cashier": "Nabot",
  "st_jup_a12_bandit_chief": "Shishak",
  "pri_a15_sokolov_name": "Ltn Sokolov",
  "jupiter_underground": "Tunnel Pripyat 1",
  "pripyat": "Pripyat",
  "st_pri_b301_name": "École",
  "st_pri_b302_name": "Liane (anomalie)",
  "st_pri_b303_name": "Ancien centre de service",
  "st_pri_b304_name": "Grand magasin",
  "st_pri_b306_name": "Centre de service Yubileiny",
  "st_pri_b307_name": "Volcan (anomalie)",
  "pri_a18_skorlupko_in_suit_name": "Ltn Skelya",
  "army": "Militaire",
  "pri_a18_vano_in_suit_reserve_name": "Sgt Merkulov",
  "pri_a17_military_sergeant_morozov": "Sgt Morozov",
  "st_pri_a16_name": "Laverie",
  "st_pri_a17_name": "Hôpital",
  "st_pri_a18_name": "Librairie",
  "st_pri_a21_name": "Épicerie",
  "st_pri_a25_name": "Maternelle",
  "st_pri_a28_name": "Salle de cinéma Prometheus",
  "st_pri_b35_name": "Complexe résidentiel",
  "st_pri_b36_name": "Port fluvial",
  "pri_a17_military_captain_tarasov": "Capitaine Tarasov",
  "labx8": "Laboratoire X8",
  "zat_b44_barge_pda_name": "PDA de Barge",
  "zat_b44_barge_pda_desc": "À en juger par le ton de cette note, son auteur était contrarié : \u0022Cardan, ce vieux pochtron ! Non seulement c\u0027est une sacrée feignasse quand il a un coup dans le nez, \u0022autant rester ici, y a pas d\u0027urgence\u0022, mais en plus, maintenant, il s\u0027en prend à moi et au Joker... Paraît qu\u0027on est que des jeunots et qu\u0027on n\u0027y connaît rien. Hé hé... Faut dire que le Joker, c\u0027est pas une affaire non plus : il a pris la mouche, récupéré son barda et mis les voiles pendant que j\u0027essayais de calmer le vieux. Qu\u0027est-ce que je suis censé faire, moi ? Rester à picoler avec le pilier de bar ? Non merci ! En plus, sa vodka, c\u0027est de la merde... Beurk !\u0022",
  "stalker_outfit_name": "Combinaison \u0022Lever de soleil\u0022",
  "stalker_outfit_description": "Cette combinaison de stalker artisanale se compose d\u0027un justaucorps en caoutchouc épais, d\u0027un revêtement en plexiglas et de plaques de blindages. Bien que ce dernier n\u0027arrête même pas les balles de petit calibre, cette combinaison reste très populaire de par son faible coût et son potentiel d\u0027évolution. Inclut des poches à artefacts.",
  "st_wpn_ak74": "AKM-74/2",
  "st_wpn_ak74_descr": "Cette arme conçue en 1974 a marqué l\u0027adoption par les pays du Pacte de Varsovie de la tendance mondiale à utiliser des munitions de petite calibre et à puissance réduite pour les fusils d\u0027assaut. Successeur du fusil d\u0027assaut le plus populaire au monde, l\u0027AKM-74/2 dispose d\u0027un frein de bouche encore plus grand que celui de son prédécesseur, qui réduit encore davantage un recul qui était déjà plus que raisonnable. Précision et dispersion en sont grandement améliorées, tout particulièrement lors de rafales ou de tirs uniques enchaînés rapidement. Ce fusil reste simple et fiable.",
  "ammo-5.45x39-fmj": "Munitions 5,45x39 mm",
  "ammo-5.45x39-fmj_descr": "Munitions militaires 5,45x39 7N10 perforantes améliorées pour les fusils d\u0027assaut des pays du Pacte de Varsovie. Bien plus précises que les munitions 7,62 mm grâce à leur recul réduit et leur portée allongée de 100 m.",
  "st_wpn_fort": "Fora-12",
  "st_wpn_fort_descr": "Pistolet ukrainien principalement utilisé par les forces de maintien de l\u0027ordre. Plus précis, plus ergonomique et disposant d\u0027un chargeur de plus grande capacité que le PMm, il est très demandé dans la Zone à cause de la vente à prix défiant toute concurrence d\u0027un grand nombre de modèles défectueux. Malgré cela, ce pistolet reste très demandé pour ses bonnes caractéristiques de combat.",
  "ammo-9x18-fmj": "Munitions 9x18 mm",
  "ammo-9x18-fmj_descr": "Munitions blindées avec ogive perforante en acier sous une chemise en métal. Bonne puissance d\u0027arrêt, mais inefficaces contre les protections corporelles.",
  "st_grenade_rgd5": "Grenade RGD-5",
  "st_grenade_rgd5_descr": "Grenade offensive à zone létale de 5 mètres. Peu coûteuse et souvent utilisée par les stalkers pour \u0022nettoyer\u0022 les nids de mutants.",
  "st_wpn_ak74u": "AKM-74/2U",
  "st_wpn_ak74u_descr": "Bien que relevant plus de la catégorie des pistolets-mitrailleurs en termes de poids, de dimensions et même d\u0027utilisation tactique, cette arme reste considérée comme un fusil d\u0027assaut car ses mécanismes internes sont identiques à ceux de l\u0027AKM-74/2. L\u0027AKM-74-2U est plus facile d\u0027emploi au contact et dispose de bonnes capacités perforantes contre les protections corporelles. En revanche, sa portée efficace est limitée (en dépit de celle relativement longue de ses munitions), il surchauffe rapidement en tir en rafale et ses balles ont une forte tendance à ricocher.",
  "st_wpn_pm": "PMm",
  "st_wpn_pm_descr": "Cet héritage soviétique est l\u0027un des pistolets les plus courants de la Zone, mais également l\u0027un des plus efficaces. Compact, très fiable, facile d\u0027emploi et d\u0027entretien, il pâtit néanmoins d\u0027une courte portée, d\u0027une faible précision et d\u0027une faible puissance d\u0027arrêt. Par ailleurs, comparé à d\u0027autres pistolets plus récents de la même catégorie, il est relativement lourd et dispose d\u0027un chargeur limité.",
  "st_af_electra_sparkler_name": "Étincelle",
  "st_af_electra_sparkler_descr": "Appartenant au groupe des artefacts électrostatiques, l\u0027étincelle peut réduire les fluctuations des champs électriques. Émet des radiations.",
  "st_af_electra_flash_name": "Flash",
  "st_af_electra_flash_descr": "Cet artefact électrostatique peut absorber, puis décharger de grandes quantités d\u0027électricité. Il est capable de protéger son porteur contre des décharges pouvant atteindre 5 000 volts. Émet des radiations.",
  "st_af_electra_moonlight_name": "Clair de lune",
  "st_af_electra_moonlight_descr": "Cet artefact unique résonne sous l\u0027influence des émissions psi. Les stalkers ont appris à l\u0027utiliser pour qu\u0027il émette des vibrations de nature contraire et neutralise les émissions psi en partie ou en totalité. Émet des radiations.",
  "st_af_dummy_battery_name": "Batterie",
  "st_af_dummy_battery_descr": "L\u0027origine des éléments électrostatiques qui composent cet artefact reste un mystère pour les scientifiques. Très populaire dans la Zone pour ses propriétés énergisantes et ce, en dépit de l\u0027usure physique provoquée par un usage prolongé. Émet des radiations.",
  "st_af_dummy_dummy_name": "Coquille",
  "st_af_dummy_dummy_descr": "Cet artefact a longtemps été considéré comme inutile, mais des scientifiques ont récemment découvert que s\u0027il était gardé en contact constant avec le corps, il avait un effet stimulant sur le système nerveux. Émet des radiations.",
  "st_af_ice_name": "Flocon",
  "st_af_ice_descr": "À première vue, cet artefact ressemble à un Kolobok. Certains affirment qu\u0027il s\u0027agit d\u0027ailleurs du même artefact, avec des propriétés décuplées suite à une exposition à un puissant champ électrique. Grâce à ses propriétés uniques, il améliore nettement la capacité musculaire de son porteur. Émet des radiations.",
  "st_af_blood_name": "Pierre sanguine",
  "st_af_blood_descr": "Formation rougeâtre de débris polymérisés et fossilisés de plantes, de terre et d\u0027os. Neutralise les toxines chimiques, mais émet des radiations.",
  "st_af_mincer_meat_name": "Morceau de viande",
  "st_af_mincer_meat_descr": "Cet artefact organique est constitué de tissus fossilisés d\u0027animaux mutants. Lorsqu\u0027il est placé dans un milieu contaminé par des produits chimiques, il les convertit en un mucus fluide. Émet des radiations.",
  "st_af_soul_name": "Cœur",
  "st_af_soul_descr": "Artefact organique aux propriétés uniques. Améliore nettement le métabolisme, modifiant ainsi la vitesse de cicatrisation, sans pour autant accélérer l\u0027accumulation des toxines. Grâce à son prix raisonnable et à son apparence plaisante, cet artefact est très prisé par les collectionneurs. Émet des radiations.",
  "st_af_fuzz_kolobok_name": "Kolobok",
  "st_af_fuzz_kolobok_descr": "Artefact relativement rare qui se forme dans les zones contaminées par des produits chimiques, le Kolobok est très apprécié pour ses vertus régénératrices. Pour des raisons encore inexpliquées, les scientifiques prétendent qu\u0027il modifierait également le code génétique des stalkers qui s\u0027en servent. Émet des radiations.",
  "st_af_baloon_name": "Bulle",
  "st_af_baloon_descr": "Conglomérat de formations organiques poreuses, cet artefact exsude une substance gazeuse qui neutralise les particules radioactives. Très efficace, il est très recherché.",
  "st_af_glass_name": "Luciole",
  "st_af_glass_descr": "La Luciole interagit avec des champs de type inconnu pour accélérer la régénération des tissus et des organes des êtres vivants, et stabiliser les processus métaboliques. Cet artefact peut littéralement remettre un stalker agonisant sur pied en quelques secondes. Malheureusement, il est très rare. Émet des radiations.",
  "st_af_medusa_name": "Méduse",
  "st_af_medusa_descr": "Cet artefact gravitationnel attire et absorbe les particules radioactives et réduit donc leurs effets sur le corps humain. Très courant dans la Zone et même à l\u0027extérieur, mais de façon officieuse, il est utilisé en cas d\u0027irradiation.",
  "st_af_cristall_flower_name": "Fleur protectrice",
  "st_af_cristall_flower_descr": "Cet artefact est issu de la déformation d\u0027une pierre granitique par des forces gravitationnelles intenses, ce qui a créé un corps cristallin dont les propriétés restent inexpliquées à ce jour. Procure une protection modérée contre les émissions psi, mais émet des radiations.",
  "st_af_night_star_name": "Étoile phosphorescente",
  "st_af_night_star_descr": "Cet artefact luisant génère un faible champ antigravitationnel. Les stalkers l\u0027utilisent en général pour renforcer les effets d\u0027un gravi. Émet des radiations.",
  "st_af_vyvert_name": "Tortillon",
  "st_af_vyvert_descr": "Cet artefact de forme étrange apparaît dans les zones d\u0027activité gravitationnelle anormale. Il agit comme une éponge qui absorbe les particules radioactives et protège ainsi le porteur contre les radiations. Il permet également de neutraliser les particules déjà absorbées par le corps.",
  "st_af_gravi_name": "Gravi",
  "st_af_gravi_descr": "Le gravi se forme à partir de substances métalliques exposées pendant de longues périodes à des forces gravitationnelles intenses. Il génère un champ antigravitationnel et permet donc aux stalkers de transporter des charges plus importantes. Émet des radiations.",
  "st_af_gold_fish_name": "Cyprin",
  "st_af_gold_fish_descr": "Résultat de l\u0027interaction d\u0027un grand nombre de champs gravitationnels, le cyprin produit son propre champ gravitationnel qui allège les objets alentour. Très utile pour réduire le poids de l\u0027équipement transporté, il est très demandé. Émet des radiations.",
  "st_af_cristall_name": "Cristal",
  "st_af_cristall_descr": "Cet artefact se forme dans les zones anormales à l\u0027activité thermique intense. Il absorbe la chaleur ambiante et reste ainsi toujours froid au toucher. Émet des radiations.",
  "st_af_fireball_name": "Bolide",
  "st_af_fireball_descr": "Bien que cet artefact émette de la chaleur, l\u0027utilisateur peut le manier sans peur de se brûler. Il maintient une température de 75 degrés fahrenheit tout autour de lui, quelles que soient les conditions environnementales. Émet des radiations.",
  "st_af_dummy_glassbeads_name": "Gouttes nourricières",
  "st_af_dummy_glassbeads_descr": "Cet artefact reste un mystère pour les scientifiques qui l\u0027ont examiné. Cependant, force est de constater que les pulsations produites par ses sections les plus épaisses améliorent la coagulation du sang dans les plaies, ce qui accélère nettement la vitesse de guérison des blessures. Émet des radiations.",
  "st_af_eye_name": "Œil",
  "st_af_eye_descr": "Cet artefact ressemble étrangement à un œil humain. Il accélère le métabolisme et la cicatrisation des plaies. Les vétérans disent qu\u0027il porte chance. Émet des radiations. ",
  "st_af_fire_name": "Flammèche",
  "st_af_fire_descr": "Cet artefact très rare se forme dans les zones à intense activité thermique. Ses radiations infrarouges accélèrent les processus métaboliques et donc la cicatrisation. De très grande valeur, il émet des radiations.",
  "st_bread": "Pain",
  "st_bread_descr": "Difficile de dire qui a réussi à pétrir ce pain dans la Zone, mais il n\u0027est ni contaminé, ni radioactif, plutôt frais et tout à fait comestible. Aucun stalker ne s\u0027en est plaint jusqu\u0027ici.",
  "st_kolbasa": "Saucisse diététique",
  "st_kolbasa_descr": "Cette saucisse à base de poulet et de soja est souvent au menu des stalkers au petit-déjeuner, au déjeuner et au dîner... faute de mieux. Reste comestible très longtemps grâce à sa haute teneur en conservateurs.",
  "st_conserva": "Délice du touriste",
  "st_conserva_descr": "Nourriture en conserve provenant d\u0027un entrepôt militaire pillé par les stalkers. Difficile de savoir ce que contiennent ces boîtes, mais ce doit encore être comestible, si l\u0027on en croit la date d\u0027expiration.",
  "st_vodka": "Vodka cosaque",
  "st_vodka_descr": "Distillée par GSC, cette vodka descend facilement et réduit considérablement les effets des radiations. À consommer avec modération !",
  "st_energy_drink": "Boisson énergétique",
  "st_energy_drink_descr": "Souvent bue par les stalkers qui ne peuvent pas se payer le luxe de faire une pause. Contient une grande quantité de glucides et stimule la production d\u0027adrénaline.",
  "st_bandage": "Pansement",
  "st_bandage_descr": "Bandages élastiques classiques permettant de limiter les saignements et d\u0027empêcher l\u0027infection des blessures. Appliquer le pansement directement sur les plaies. En cas d\u0027atteinte artérielle, faire pression sur la blessure à travers le bandage.",
  "st_medkit": "Médikit",
  "st_medkit_descr": "Médikit de premiers soins standard. Permet de traiter toute une gamme de blessures : plaies, ecchymoses, brûlures classiques et chimiques, empoisonnements. Très demandé.",
  "st_medkit_science": "Médikit scientifique",
  "st_medkit_science_descr": "Médikit spécialement conçu pour la Zone. Contient des produits permettant de traiter les blessures, mais aussi de ralentir et d\u0027empêcher l\u0027irradiation. Contient du vikasolum, du batilolum et de la naphazoline.",
  "st_medkit_army": "Médikit militaire",
  "st_medkit_army_descr": "Médikit de premiers soins pour les blessures au combat. Contient des coagulants à base de menadione, des antalgiques, des antibiotiques et des immunostimulants, ainsi qu\u0027un kit d\u0027extraction de balles et autres fragments. Équipement standard des forces armées, souvent utilisé par les membres du Devoir.",
  "st_antirad": "Médicament antiradiations",
  "st_antirad_descr": "Le médicament antiradiation Mexaminum est assez courant dans la Zone. Il provoque la contraction des vaisseaux sanguins périphériques et une privation d\u0027oxygène, ce qui permet de traiter et prévenir les effets de l\u0027exposition aux radiations. Aucun effet secondaire sévère. Peut dans certains cas provoquer nausées, crampes et douleurs d\u0027estomac.",
  "st_drug_booster": "Hercule",
  "st_drug_booster_descr": "Le composant principal de ce produit est un stéroïde de synthèse très proche de la testostérone. Souvent utilisé par les stalkers pour les opérations de longue durée, il réduit la fatigue musculaire et augmente nettement la capacité d\u0027emport. Ses effets sont de longue durée.",
  "st_drug_coagulant": "Vinca",
  "st_drug_coagulant_descr": "Vikasolum ukrainien, équivalent artificiel de la vitamine K. Ce médicament sert essentiellement à accélérer la coagulation. Très recherché par les stalkers qui cherchent à soigner plus rapidement entailles et lacérations. Ses effets sont de longue durée.",
  "st_drug_psy_blockade": "Psi-bloquant",
  "st_drug_psy_blockade_descr": "Médicament empêchant l\u0027emballement neuronal. Sa consommation induit une perte à court-terme des émotions. Utilisé dans la Zone pour compenser les effets des champs psi. Ses effets sont de longue durée.",
  "st_drug_antidot": "Antidote",
  "st_drug_antidot_descr": "L\u0027antitoxine IP2 est un médicament complexe composé de plusieurs antidotes, dont le metoclopramidum, la pyridoxine, la thiamine et la riboxine. L\u0027injection de toute une gamme d\u0027antibiotiques permet de neutraliser poisons et venins, naturels ou synthétiques. L\u0027IP2 n\u0027est pas particulièrement populaire dans la Zone car la majorité des stalkers utilisent une combinaison et un masque à gaz. Cependant, certains préfèrent en avoir toujours une dose sur eux. Ses effets sont de longue durée.",
  "st_drug_radioprotector": "Radioprotecteur",
  "st_drug_radioprotector_descr": "Médicament antiradiations B190 Indraline, inclus dans les médikits du personnel des centrales nucléaires. Très utilisé dans la Zone à la place de l\u0027hydrochloride de cystéamine, dont la prise répétée peut être mortelle. Réduit les effets des radiations gamma sur les tissus vivants. Comme ses effets ne sont pas instantanés, il est conseillé de l\u0027utiliser avant l\u0027exposition. Ses effets sont de longue durée.",
  "st_drug_anabiotic": "Anabiotique",
  "st_drug_anabiotic_descr": "Médicament expérimental conçu par le professeur Ozersky pour les équipes de recherche qui travaillent dans la Zone. C\u0027est un dérivé de tétrodotoxine surnommé \u0022Poudre à zombie\u0022 qui désactive complètement le système nerveux central de façon à permettre au sujet de survivre à des émissions à découvert. Aucun test officiel ou de terrain n\u0027ayant été effectué, l\u0027efficacité et les effets secondaires peuvent varier.",
  "ammo-9x18-pmm": "Munitions 9x18 mm \u002BP\u002B",
  "ammo-9x18-pmm_descr": "Ces munitions contiennent une balle à forte puissance d\u0027arrêt. La désignation \u002BP\u002B européenne indique qu\u0027il s\u0027agit de munitions à surpression, avec une augmentation de 30 % de la vitesse initiale. Inefficaces contre les protections corporelles.",
  "ammo-9x19-pbp": "Munitions 9x19mm JHP",
  "ammo-9x19-pbp_descr": "Ces munitions 9x19 mm chemisées à tête creuse procurent une puissance d\u0027arrêt considérable et peu de ricochets. Utilisées par la police et pour l\u0027auto-défense, elles sont inefficaces contre les protections corporelles du fait de leur faible capacité de pénétration.",
  "ammo-9x19-fmj": "Munitions 9x19 mm FMJ",
  "ammo-9x19-fmj_descr": "Ces munitions chemisées conventionnelles de 9x19 mm présentent de bonnes caractéristiques et sont simples à produire. Leur popularité est liée à l\u0027interdiction par les conventions internationales d\u0027utiliser de telles munitions au combat. Inefficaces contre les protections corporelles.",
  "ammo-11.43x23-hydro": "Munitions .45 ACP hydrashock",
  "ammo-11.43x23-hydro_descr": "Ces cartouches de .45 ACP inhabituelles se composent d\u0027une balle en métal tendre comprenant un vide d\u0027expansion et un cœur en acier, constituant ainsi un hybride de balle chemisée à tête creuse et de balle perforante. Elles bénéficient des avantages de leurs deux parents, mais aussi, évidemment, de tous leurs défauts.",
  "ammo-11.43x23-fmj": "Munitions .45 ACP",
  "ammo-11.43x23-fmj_descr": "Munition chemisée de calibre .45 dont la popularité ne faiblit pas depuis plus d\u0027un siècle. Sa balle lourde et sa charge propulsive réduite limitent la vitesse de la balle tout en augmentant sa puissance d\u0027arrêt.",
  "ammo-12x70-buck": "Munitions 12x70 (grenaille)",
  "ammo-12x70-buck_descr": "Cartouche standard de calibre 12 contenant de la grenaille de 6 mm. Mortelle à courte portée. Utilisable exclusivement avec des canons à âme lisse.",
  "ammo-12x76-zhekan": "Munitions 12x76 (balle)",
  "ammo-12x76-zhekan_descr": "Les lourdes balles de ces munitions de calibre 12 sont généralement utilisées pour la chasse au gros gibier, mais sont également adaptées à d\u0027autres usages. Au lieu de perforer les protections, elles les traversent en les écrasant sous leur poids. ",
  "ammo-5.45x39-ap": "Munitions 5,45x39 mm perforantes",
  "ammo-5.45x39-ap_descr": "Munitions militaires 5,45x39 7N22 perforantes pour les fusils d\u0027assaut des pays du Pacte de Varsovie. La balle contient une ogive perforante en alliage durci, très efficace contre les protections corporelles.",
  "ammo-9x39-ap": "Munitions 9x39 mm SP-6",
  "ammo-9x39-ap_descr": "La SP-6 est une munition chemisée subsonique à ogive perforante en acier pour fusil d\u0027assaut. Un silencieux est nécessaire pour obtenir les tirs les plus discrets possibles. Utilisée par les services secrets des pays du pacte de Varsovie, elle est efficace contre les protections corporelles.",
  "ammo-9x39-pab9": "Munitions 9x39 mm SP-5",
  "ammo-9x39-pab9_descr": "La SP-5 est une munition chemisée subsonique à tête en plomb pour fusils de précision. Un silencieux est nécessaire pour obtenir les tirs les plus discrets possibles. Utilisée par les services secrets des pays du pacte de Varsovie.",
  "ammo-5.56x45-ss190": "Munitions 5,56x45 mm",
  "ammo-5.56x45-ss190_descr": "Munitions 5,56x45 standard de l\u0027OTAN également connues sous leur nom d\u0027index, SS109. Conçues pour permettre des tirs automatiques de précision. Leurs excellentes qualités balistiques sont un héritage de leurs origines comme munitions de chasse.",
  "ammo-5.56x45-ap": "Munitions 5,56x45 mm perforantes",
  "ammo-5.56x45-ap_descr": "Munitions militaires 5,56x45 mm (index OTAN SS109 / Armée américaine M855) perforantes, utilisées par la plupart des forces armées et spéciales occidentales. Très efficaces contre les protections corporelles.",
  "ammo-7.62x54-7h14": "Munitions 7,62x54 mm 7N14",
  "ammo-7.62x54-7h14_descr": "Munitions de précision calibre 7,62 avec ogive perforante en acier, conçues pour le SVD. Contrairement à la version pour mitrailleuse, la 7N14 présente d\u0027excellentes caractéristiques de pénétration et une dispersion très limitée.",
  "ammo-og-7b": "Ogive OG-7V",
  "ammo-og-7b_descr": "Ogives antipersonnel à fragmentation utilisées par le lance-grenades RPG-7U. Elles servent à atteindre les ennemis hors de portée de grenades conventionnelles.",
  "ammo-vog-25": "Grenade VOG-25",
  "ammo-vog-25_descr": "Grenades à fragmentation standard pour le lance-grenades monté sous le canon GP-25 Koster. Ces grenades créent une zone létale de 5 m de rayon. Peuvent être utilisées avec le lance-grenades intégré du Tunder S14 et le lance-grenades Bulldog 6.",
  "st_grenade_f1": "Grenade F1",
  "st_grenade_f1_descr": "Grenade à main défensive, dont les fragments peuvent traverser une protection corporelle moyenne. Dispose d\u0027un rayon létal de 7 mètres. Les stalkers les obtiennent des militaires sur le marché noir. Ces derniers expliquent plus tard l\u0027absence des grenades en prétendant les avoir utilisées contre les mutants.",
  "ammo-m209": "Grenade M209",
  "ammo-m209_descr": "Grenades de 40 mm pour le lance-grenades monté sous le canon M203. Ces grenades créent une zone létale de 5 m de rayon. Peuvent être utilisées avec le lance-grenades intégré du FT200M.",
  "ammo-7.62x54-ap_s": "7,62x54 PP",
  "ammo-7.62x54-ap_descr": "Munitions peu coûteuses pour mitrailleuses de calibre 7,62. Ne peuvent être utilisées avec les fusils de précision et sont donc uniquement destinées à la mitrailleuse RP-74.",
  "st_wpn_pb": "PB-1s",
  "st_wpn_pb_descr": "Pistolet conçu au cours de la seconde moitié du XXe siècle pour les forces spéciales et unités de reconnaissance. L\u0027une des particularités de cette arme est l\u0027avant du canon couvert par le silencieux tandis que la crosse accueille le ressort récupérateur trop long pour la culasse. Clairement obsolète, cette arme est néanmoins efficace entre de bonnes mains.",
  "st_wpn_hpsa": "HPSS-1m",
  "st_wpn_hpsa_descr": "Version modifiée d\u0027un pistolet réputé de la première moitié du XXe siècle, aussi fiable, puissant et précis que l\u0027original. Son excellente réputation étant méritée, il est très demandé dans la Zone.",
  "st_wpn_beretta": "Martha",
  "st_wpn_beretta_descr": "Les pistolets Martha ont la réputation d\u0027être plutôt fiables et un peu encombrants. Ils sont autant utilisés par de nombreuses forces armées et de police du monde entier que par les membres de la pègre, qui apprécient ses munitions puissantes et la capacité de son chargeur. Les Martha trouvés dans la Zone sont en général assez vieux, probablement issus de stocks retirés de la circulation.",
  "st_wpn_walther": "Walker P9m",
  "st_wpn_walther_descr": "Pistolet occidental d\u0027excellente facture, réputé pour sa fiabilité, sa précision et la grande capacité de son chargeur, sans oublier la meilleure ergonomie de sa catégorie. Il s\u0027agit de l\u0027un des pistolets les plus utilisés dans la Zone, autant par les vétérans que par les débutants.",
  "st_wpn_sig220": "SIP-t M200",
  "st_wpn_sig220_descr": "Dernier modèle produit en série d\u0027un pistolet très connu, cette arme s\u0027est forgé une réputation pour son excellente ergonomie, sa grande précision et ses mécanismes internes dignes d\u0027une montre suisse. Son seul défaut est son chargeur à capacité limitée, néanmoins compensé par la puissance d\u0027arrêt de ses munitions. Nombreux sont ceux qui pensent que le SIP-t M200 est le meilleur pistolet chambré en .45 ACP jamais produit en série. De nombreux stalkers et mercenaires expérimentés l\u0027ont adopté. ",
  "st_wpn_colt1911": "Kora-919",
  "st_wpn_colt1911_descr": "Version améliorée d\u0027un grand classique qui a survécu à tous les conflits du XXe siècle et perdurera sans aucun doute dans le suivant. Le modèle d\u0027origine et des milliers de variantes sont produits par des centaines d\u0027entreprises dans le monde entier. Son seul défaut est la capacité limitée de son chargeur, largement compensée par la puissance d\u0027arrêt de ses munitions.",
  "st_wpn_usp": "UDP Compact",
  "st_wpn_usp_descr": "Fiabilité et longévité exceptionnelles combinées à une excellente précision sont les points forts de cette arme. Ses défauts mineurs incluent une taille non négligeable, un centre de gravité élevé et une culasse massive qui ne facilite pas sa dissimulation. Très populaire auprès des vétérans de la Zone.",
  "st_wpn_eagle": "Black Eagle",
  "st_wpn_eagle_descr": "Un véritable canon portable : volumineux, lourd et incroyablement mortel. Conçu comme arme de poing spécialisée pour la chasse au gros gibier et pour le tir de compétition sur cibles en acier à plus de 50 mètres. Peu employé dans la Zone à cause de son prix, de sa taille et de son poids (quasiment le double de tous les autres pistolets).",
  "st_wpn_bm16": "Fusil à canon scié",
  "st_wpn_bm16_descr": "Fusil de chasse à deux canons sciés parallèles, ce qui le rend plus léger et compact qu\u0027un fusil de chasse complet. Très populaire auprès des bandits en raison de son extrême efficacité à courte portée et de sa discrétion.",
  "st_wpn_toz34": "Fusil de chasse",
  "st_wpn_toz34_descr": "Doté d\u0027une grande précision et d\u0027une puissance d\u0027arrêt hors pair, ce fusil de chasse à canon basculant est bien plus efficace qu\u0027un pistolet contre les mutants et est utilisé par la plupart des débutants dans les secteurs peu dangereux de la Zone.",
  "st_wpn_wincheaster1300": "Chaser 13",
  "st_wpn_wincheaster1300_descr": "Fusil à pompe occidental à âme lisse, très populaire dans la Zone de par son incroyable fiabilité et sa grande vitesse de rechargement. Recouvert d\u0027un composé anticorrosion, il est tout particulièrement apprécié par les chasseurs.",
  "st_wpn_spas12": "SPSA-14 ",
  "st_wpn_spas12_descr": "Fusil à pompe automatique à âme lisse conçu au cours de la seconde moitié du XXe siècle. Ses deux modes de tir, à pompe ou semi-automatique, en font une arme de choix pour les forces de police et les unités d\u0027assaut. Bien que très fiable et polyvalent, il reste lourd, complexe et coûteux. Il est néanmoins assez populaire dans la Zone, notamment auprès des stalkers qui cherchent à lutter efficacement contre les mutants.",
  "st_wpn_mp5": "Viper 5",
  "st_wpn_mp5_descr": "Ce pistolet-mitrailleur est l\u0027un des plus populaires au monde de par sa fiabilité, sa facilité d\u0027utilisation et sa précision. Depuis plusieurs décennies, il est employé à toutes fins par les armées et forces de police du monde entier. De façon peu surprenante, il s\u0027est très bien vendu sur le marché noir et a fini par se retrouver dans la Zone.",
  "st_wpn_abakan": "AC-96/2",
  "st_wpn_abakan_descr": "Fusil d\u0027assaut moderne développé pour remplacer l\u0027AKM 74/2 obsolète. Il dispose d\u0027un mode de tir qui permet de placer deux balles exactement au même endroit sur une cible éloignée, ce qui augmente nettement les chances d\u0027atteindre la cible par rapport au mode de tir semi-automatique et accroît mécaniquement sa puissance d\u0027arrêt ainsi que ses capacités létales et de pénétration.",
  "st_wpn_l85": "IL 86",
  "st_wpn_l85_descr": "La production en série et les nombreux défauts de ce fusil expliquent sa présence en de nombreux exemplaires dans la Zone, alors que des versions modernisées sont utilisées à l\u0027extérieur. Les point fort de ce fusil sont sa lunette 4x intégrée, son excellente précision de tir et ses capacités d\u0027amélioration. En revanche, la précision chute rapidement en tir en rafale et les mécanismes internes sont peu fiables.",
  "st_wpn_lr300": "TRs 301",
  "st_wpn_lr300_descr": "Dernier membre en date d\u0027une longue lignée, ce fusil a été largement modifié sur sa moitié supérieure, son canon, sa culasse et son système d\u0027emprunt des gaz, ce qui a réduit son poids et amélioré son ergonomie. Extrêmement précis, il a cependant tendance à s\u0027encrasser facilement, ce qui n\u0027est guère adapté aux conditions difficiles de la Zone.",
  "st_wpn_protecta": "Eliminator",
  "st_wpn_protecta_descr": "Fusil à pompe à âme lisse et poignée revolver combinant puissance de feu extrême et cadence de tir élevée. Il dispose d\u0027un magasin à grande capacité, mais son volume et son poids considérables, combinés à un temps de rechargement assez long, sont le prix à payer pour ces avantages. Assez rare dans la Zone, il est en général utilisé pour nettoyer les nids de mutants.",
  "st_wpn_sig550": "SGI 5k",
  "st_wpn_sig550_descr": "Fusil d\u0027assaut relativement nouveau rapidement adopté par de nombreux combattants du monde entier, bien qu\u0027il ne suive pas les tendances du moment. Les armes de cette famille sont parmi les meilleures au monde, renommées pour leur fiabilité, leur précision et leur ergonomie. Bien que difficile à obtenir dans la Zone, ce fusil d\u0027assaut fait souvent l\u0027objet de commandes aussi spéciales qu\u0027exorbitantes.",
  "st_wpn_groza": "Tunder S14",
  "st_wpn_groza_descr": "Ce fusil d\u0027assaut à lance-grenades intégré, semblable aux armes de la famille AKM, a été spécialement conçu pour les unités d\u0027assaut. De configuration bullpup, il est chambré en 9x39 et largement modifiable. Capable de tuer un ennemi portant une protection corporelle ou à couvert en environnement urbain, il est très apprécié des militaires de la Zone, notamment pour son excellente puissance d\u0027arrêt.",
  "st_wpn_val": "SA Avalanche",
  "st_wpn_val_descr": "Version modifiée pour les forces spéciales du fusil de précision silencieux Vintar BC. Sa principale fonction est de permettre un tir efficace contre un ennemi bien protégé sans dévoiler la position du tireur. Grâce aux lourdes balles subsoniques de calibre 9x39 mm et au silencieux intégré de cette arme, le bruit et la flamme à la bouche du canon sont réduits au maximum.",
  "st_wpn_vintorez": "Vintar BC ",
  "st_wpn_vintorez_descr": "Fusil de précision militaire, conçu pour être permettre des tirs silencieux et invisibles au cours d\u0027opérations spéciales. Le Vintar BC bénéficie d\u0027excellentes capacités de perforation et d\u0027une puissance d\u0027arrêt hors pair. Il comprend une lunette de visée intégrée. Très apprécié des stalkers malgré son chargeur limité.",
  "st_wpn_svu": "SVUmk-2",
  "st_wpn_svu_descr": "Version modernisée du fusil de précision SVDm-2, en configuration bullpup compacte, conçue pour les forces d\u0027intervention rapides. Le tir de précision est plus rapide et l\u0027arme est plus légère tout en conservant l\u0027excellente précision à courte et moyenne portée de son prédécesseur. Toutes ces qualités font que ce fusil est largement convoité par de nombreux stalkers de la Zone.",
  "st_wpn_svd": "SVDm -2",
  "st_wpn_svd_descr": "Fusil de précision militaire en service depuis plus de 50 ans, dont la réputation en termes de fiabilité et de facilité d\u0027emploi n\u0027est plus à faire. Le SVDm-2 est généralement utilisé par l\u0027armée pour accroître la portée effective de ses unités. Dans la Zone, les stalkers l\u0027apprécient pour ses capacités de perforation, efficaces contre les protections corporelles et les mutants.",
  "st_wpn_rg6": "Bulldog-6",
  "st_wpn_rg6_descr": "Lance-grenades à barillet et chargement par l\u0027avant. Utilisé en général pour la suppression rapide des positions de tir ennemies et, à découvert, pour l\u0027assaut de positions fixes ou l\u0027élimination de mutants particulièrement coriaces.",
  "st_wpn_rpg7": "RPG-7u",
  "st_wpn_rpg7_descr": "Ce lance-roquettes des années 60 est passé des surplus militaires à la Zone. Il constitue un système de lancement sans recul à tir unique et inclut une lunette de type PGO-7 2,7x optique. Même si sa grande taille et son poids la rendent peu maniable, cette arme a su trouver des adeptes dans la Zone grâce à sa puissance destructrice considérable et sa facilité d\u0027emploi.",
  "st_wpn_g36": "GP37",
  "st_wpn_g36_descr": "Modèle récent d\u0027une grande famille de fusils d\u0027assaut occidentaux, il diffère de ses prédécesseurs par sa culasse non calée et ressemble davantage aux fusils d\u0027assaut américains à piston à système d\u0027emprunt de gaz à court recul. Il constitue une arme moderne d\u0027excellente qualité, légère, fiable et ergonomique.",
  "st_wpn_fn2000": "FT 200M",
  "st_wpn_fn2000_descr": "Cette arme de configuration bullpup et à l\u0027apparence futuriste est en réalité un système militaire modulable adapté à la production en série, qui inclut un système de contrôle de tir informatisé et un lance-grenades de 40 mm. En dépit de son apparence encombrante, elle est très ergonomique, facile d\u0027emploi et présente de bonnes caractéristiques techniques.",
  "st_wpn_rp": "RP-74",
  "st_wpn_rp_descr": "Mitrailleuse à bande portable et modifiée avec un système d\u0027alimentation complexe en deux temps. Malgré son poids et son manque de précision, cette mitrailleuse légère est souvent utilisée dans la Zone pour repousser des hordes d\u0027ennemis lors de conflits entre factions ou pour nettoyer des nids de mutants.",
  "st_addon_scope": "Lunette PSO-1m",
  "st_addon_scope_descr": "Lunette soviétique très répandue, à zoom 5x fixe. Se fixe grâce à un support en queue d\u0027aronde, largement utilisé par les pays du Pacte de Varsovie.",
  "st_addon_scope_x2.7": "Lunette PSO-1",
  "st_addon_scope_x2.7_descr": "Lunette à zoom 2,7x conçue pour les combats urbains à portée moyenne. Se fixe grâce à un support en queue d\u0027aronde.",
  "st_addon_scope_detector": "Lunette PSS-2x",
  "st_addon_scope_detector_descr": "Lunette à zoom 5x fixe avec détecteur thermique intégré. Conçue pour les forces spéciales. Se fixe grâce à un support en queue d\u0027aronde.",
  "st_addon_scope_night_vision": "Lunette NSPU-3",
  "st_addon_scope_night_vision_descr": "Lunette à zoom 5x fixe avec dispositif d\u0027amplification de lumière pour les combats de nuit. Se fixe grâce à un support en queue d\u0027aronde.",
  "st_addon_scope_susat": "Lunette SUSAT 4x",
  "st_addon_scope_susat_descr": "Lunette à zoom fixe 4x produite dans les pays occidentaux. Se fixe à l\u0027aide du rail Picatinny standard OTAN. Souvent utilisée pour les tirs de précision à longue ou moyenne portée avec des armes de petit calibre.",
  "st_addon_scope_susat_x1.6": "Lunette SUSAT 1,6x",
  "st_addon_scope_susat_x1.6_descr": "Lunette de visée SUSAT à zoom fixe 1,6x, conçue pour les combats à portée courte et moyenne. Se fixe à l\u0027aide du rail Picatinny standard OTAN.",
  "st_addon_scope_susat_custom": "Lunette SUSAT Mera",
  "st_addon_scope_susat_custom_descr": "Lunette à zoom variable 1,6-4x pouvant être modifiée automatiquement pour procurer une meilleure puissance de feu. Se fixe à l\u0027aide du rail Picatinny standard OTAN.",
  "st_addon_scope_susat_dusk": "Lunette SUSAT Crépuscule 1,6x",
  "st_addon_scope_susat_dusk_descr": "Lunette de visée optique SUSAT à zoom fixe 1,6x et à fort contraste pour les combats en visibilité réduite. Se fixe à l\u0027aide du rail Picatinny standard OTAN.",
  "st_addon_scope_susat_night_vision": "Lunette SUSAT Nuit 1,6x",
  "st_addon_scope_susat_night_vision_descr": "Lunette de visée à zoom fixe 4x, équipée d\u0027un dispositif de vision nocturne pour les combats à longue portée de nuit. Se fixe à l\u0027aide du rail Picatinny standard OTAN.",
  "st_addon_silencer": "Silencieux",
  "st_addon_silencer_descr": "Silencieux rustique, mais efficace, pouvant être modifié si nécessaire. Le tube cylindrique qui se visse au canon est constitué d\u0027un fin maillage de laiton alors que son extrémité opposée se compose d\u0027une série de diaphragmes métalliques avec une ouverture laissant passer la balle. Cet équipement comprend les adaptateurs et produits isolants nécessaires à son montage sur la plupart des armes. Il est généralement utilisé pour réduire les effectifs de l\u0027ennemi sans attirer l\u0027attention sur son utilisateur.",
  "st_grenade_launcher": "GP-25 Koster",
  "st_grenade_launcher_descr": "Lance-grenades pour fusils d\u0027assaut du Pacte de Varsovie. Chargement par l\u0027avant, canon rayé, mécanisme d\u0027amorçage à pompe avec sécurité manuelle et sécurité automatique empêchant le tir si le lance-grenades n\u0027est pas correctement installé. Utilise des grenades VOG-25.",
  "st_grenade_launcher_m203": "M203",
  "st_grenade_launcher_m203_descr": "Lance-grenades M203 modifié pour être plus court de 7,62 cm. Se fixe à l\u0027aide du rail Picatinny standard OTAN. Très populaire dans le monde entier.",
  "novice_outfit_name": "Manteau en cuir",
  "novice_outfit_description": "Manteau en cuir noir classique. Sa seule fonction : réchauffer son porteur la nuit et le protéger de la morsure d\u0027un chien aveugle. Bien que peu confortable, c\u0027est l\u0027équipement préféré des bandits de la Zone, soit parce qu\u0027il leur permet de se cacher dans le noir, soit parce qu\u0027il leur donne un air \u0022cool\u0022.",
  "specops_outfit_name": "Combinaison blindée Berill-5M",
  "specops_outfit_description": "Ce vêtement se compose d\u0027une combinaison blindée militaire PS5 et d\u0027un revêtement protecteur au béryllium spécialement conçu pour la Zone. Peu efficace contre les anomalies, il procure une excellente protection contre les radiations. Il est souvent donné aux stalkers par les militaires en échange de butin. N\u0027inclut pas de poche à artefacts.",
  "military_outfit_name": "Combinaison blindée \u0022Bulat\u0022",
  "military_outfit_description": "Cette combinaison a été conçue pour les assauts en zone anormale. Elle se compose d\u0027une combinaison militaire blindée PSZ-12p, de compensateurs intégrés et un justaucorps de protection contre les anomalies. Le blindage fournit une excellente protection contre les balles et les éclats, sans trop réduire la mobilité du porteur. N\u0027inclut pas de poche à artefacts.",
  "scientific_outfit_name": "Combinaison SEVA",
  "scientific_outfit_description": "Cette combinaison créée par un institut militaire de Kiev est une bonne alternative aux combinaisons artisanales. Si son blindage intégré n\u0027est efficace que contre les balles de petit calibre, le système de protection contre les anomalies et les radiations est l\u0027un des meilleurs de la Zone. Très appréciée des vétérans pour son évolutivité et ses deux poches à artefacts.",
  "exo_outfit_name": "Exosquelette",
  "exo_outfit_description": "Version expérimentale d\u0027un exosquelette militaire, cette armure n\u0027a jamais été produite en série en raison de son coût de fabrication exorbitant et de ses défauts de conception. Elle est cependant très demandée dans la Zone pour sa capacité d\u0027emport et est donc fabriquée en petits nombres hors d\u0027Ukraine. Inclut une poche à artefacts.",
  "svoboda_light_outfit_name": "Combinaison \u0022Vent de Liberté\u0022",
  "svoboda_light_outfit_description": "Cette combinaison de stalker légère est produite par les artisans de la Liberté. Son tissu a été traité avec de l\u0027Horizon, une solution spéciale mise au point par les chercheurs de la faction pour améliorer la résistance aux anomalies. À l\u0027instar de la combinaison \u0022Lever de soleil\u0022, le \u0022Vent de Liberté\u0022 comprend des protections corporelles et des poches à artefacts.",
  "svoboda_heavy_outfit_name": "Combinaison de garde de la Liberté",
  "svoboda_heavy_outfit_description": "Cette combinaison au blindage renforcé produite par les artisans de la Liberté est un bon compromis entre capacités de combat et protection contre les anomalies. Son blindage se compose de plaques renforcées et de couches de kevlar capables d\u0027arrêter les balles de petit calibre. Son revêtement au Sovereign protège contre les anomalies. Inclut une poche à artefacts.",
  "csky_heavy_outfit_name": "Combinaison CS-3a",
  "csky_heavy_outfit_description": "Ancien équipement standard des groupes d\u0027assaut de Firmament, cette armure sert à rappeler, même après la disparition de sa faction d\u0027origine, que la meilleure des protections ne garantit en aucun cas votre survie dans la Zone. Capable d\u0027arrêter des balles de petit calibre, elle protège également contre les anomalies. Inclut une poche à artefacts.",
  "dolg_outfit_name": "PS5-M \u0022Protection universelle\u0022",
  "dolg_outfit_description": "Cette version modernisée de la combinaison du Devoir est parfaite pour les nouvelles recrues habituées aux combinaisons légères. Contrairement à la série PSZ, elle protège bien contre les anomalies tout en arrêtant les balles de petit calibre. Il est impossible d\u0027y ajouter une poche à artefacts, mais elle peut être améliorée avec un système d\u0027aide au combat.",
  "dolg_heavy_outfit_name": "Armure du Devoir PSZ-9d",
  "dolg_heavy_outfit_description": "Cet ancien modèle de combinaison du Devoir s\u0027inspire d\u0027une Spetsnaz PSZ-9 modifiée pour la Zone. Disposant d\u0027un blindage capable d\u0027arrêter des balles de gros calibre, elle est lourde, encombrante et ne protège quasiment pas des anomalies. Il est impossible de rajouter une poche à artefacts, mais cette combinaison peut être améliorée avec un système d\u0027aide au combat.",
  "st_helm_respirator": "Masque à gaz",
  "st_helm_respirator_descr": "Masque à gaz en plastique et caoutchouc utilisé pour filtrer les particules radioactives et les substances empoisonnées. Très utilisé par les débutants et les vétérans de toutes les factions. Ne procure aucune protection physique.",
  "st_helm_hardhat": "Casque en acier",
  "st_helm_hardhat_descr": "Casque en acier aussi ancien que dépassé. Ne procure aucune protection contre les anomalies ou les radiations, mais peut dévier une balle. N\u0027a jamais été très populaire dans la Zone, hormis lors de brefs conflits entre factions.",
  "st_helm_protective": "Casque intégral",
  "st_helm_protective_descr": "Casque intégral léger et étanche permettant de se protéger contre les anomalies. À en juger par son design, il est issu du même institut de recherche que la combinaison SEVA. Il a probablement été conçu pour être utilisé avec des combinaisons blindées militaires dans des zones hautement anormales. ",
  "st_helm_tactic": "Casque tactique",
  "st_helm_tactic_descr": "Modèle occidental d\u0027un casque tactique sans camouflage. Nul ne sait comment il est arrivé dans la Zone. Ce casque a été conçu pour fournir au chef de groupe des informations stratégiques via un ensemble de détecteurs et dispositifs de communication, qui ne sont toutefois pas inclus dans cet exemplaire. Comprend des plaques de blindage en kevlar composite, des composants électroniques blindés, un masque filtrant et un dispositif de vision nocturne de première génération.",
  "st_helm_battle": "Casque M12 Sphère",
  "st_helm_battle_descr": "Casque intégral en titane et aluminium. L\u0027extérieur en tissu comprend des poches permettant d\u0027ajouter des plaques de blindage. Le Sphère M12 est généralement utilisé avec une combinaison blindée, comme la série des PSZ militaires. Très populaire dans la Zone, il dispose d\u0027un masque filtrant intégré et d\u0027un dispositif de vision nocturne de première génération. Dispose d\u0027emplacements électroniques.",
  "st_detector1": "Détecteur \u0022Écho\u0022",
  "st_detector1_descr": "Ce vieux détecteur d\u0027activité anormale émet un signal sonore lorsque vous approchez d\u0027une anomalie. Il signale également la présence d\u0027artefacts et indique la distance vous séparant du plus proche par la fréquence de ses bips. Pour passer en mode Recherche d\u0027artefacts, il suffit de soulever le couvercle. En raison de son caractère quelque peu rustique, ce détecteur ne peut repérer que les artefacts les plus courants.",
  "st_detector2": "Détecteur \u0022Ours\u0022",
  "st_detector2_descr": "Ce détecteur d\u0027activité anormale de dernière génération dispose d\u0027un écran qui indique non seulement dans quelle direction, mais aussi à quelle distance se trouvent les artefacts. Pour passer en mode Recherche d\u0027artefacts, il suffit de soulever le couvercle. Malheureusement, la liste des signatures d\u0027artefacts en mémoire est quelque peu datée.",
  "st_detector3": "Détecteur \u0022Veles\u0022",
  "st_detector3_descr": "Détecteur nouvelle génération. Grâce à trois chambres de détection modernisées, l\u0027emplacement des artefacts s\u0027affiche sur un écran spécialisé, ce qui permet de les localiser plus facilement. Lorsqu\u0027il est fermé, le détecteur ne signale que les radiations et les anomalies. Pour passer en mode Recherche d\u0027artefacts, il suffit d\u0027ouvrir le couvercle frontal. Il peut alors repérer tous les artefacts connus.",
  "st_wpn_pm_actor": "PMm de parade",
  "st_wpn_pm_actor_descr": "PMm de parade offert par Degtyarev pour \u0022Exécution d\u0027ordres dangereux, mais cruciaux pour la sûreté de l\u0027état et pour bravoure exceptionnelle en service\u0022.",
  "st_wpn_sig550_strelok": "SGI-5k de Strelok",
  "st_wpn_sig550_strelok_descr": "Fusil d\u0027assaut suisse SGI-5k. Même s\u0027il est loin d\u0027être neuf, il est évident que son propriétaire en a pris grand soin : chaque pièce a été démontée, nettoyée puis remontée pour obtenir des performances optimales en termes de puissance d\u0027arrêt. La lettre \u0022S\u0022 a été gravée sur la crosse, à côté de 16 encoches.",
  "st_wpn_pkm_zulus": "RP-74 de Zulu",
  "st_wpn_pkm_zulus_descr": "Cette arme appartenait à Zulu. Il l\u0027a modifiée pour en agrandir le chargeur et rendre le système d\u0027extraction des balles plus fiable, le surpoids n\u0027étant pas un problème pour son propriétaire.",
  "st_wpn_wincheaster1300_trapper": "Predator",
  "st_wpn_wincheaster1300_trapper_descr": "Fusil à pompe sur mesure qui appartenait à Trappeur. Le chasseur n\u0027avait imposé qu\u0027une seule condition, que cette arme puisse tuer en un seul coup, car il n\u0027y a aucune raison de faire souffrir inutilement un animal, quel que soit le nombre de victimes qu\u0027il ait faites.",
  "st_wpn_desert_eagle_nimble": "Steppe Eagle",
  "st_wpn_desert_eagle_nimble_descr": "Pistolet assemblé à la main et inspiré du Black Eagle. Tous ses composants ont été ajustés séparément pour offrir une précision de tir inégalée pour une arme de poing de ce type.",
  "st_wpn_groza_nimble": "Storm",
  "st_wpn_groza_nimble_descr": "Version expérimentale d\u0027un fusil d\u0027assaut avec lance-grenades intégré, modification russe du Tunder S14, cette arme a été conçue pour les unités opérant dans la Zone et dispose d\u0027un chargeur d\u0027une capacité remarquable.",
  "st_wpn_mp5_nimble": "Frasier",
  "st_wpn_mp5_nimble_descr": "Prototype de pistolet-mitrailleur basé sur l\u0027excellent Viper 5. Conçu pour constituer la prochaine génération d\u0027armes de combat rapproché, il est chambré dans un plus gros calibre, est plus précis et dispose d\u0027une meilleure cadence de tir.",
  "st_wpn_sig220_nimble": "Alpine",
  "st_wpn_sig220_nimble_descr": "Modèle unique du SIP-t M200, issu d\u0027une série limitée et conçu pour des forces spéciales de provenance inconnue. Cette arme bénéficie d\u0027un chargeur plus grand, d\u0027un canon en acier très résistant et d\u0027un bloc culasse en polymère renforcé.",
  "st_wpn_spas12_nimble": "SPSA Carabine",
  "st_wpn_spas12_nimble_descr": "Fusil à pompe militaire conçu sur une base de SPSA-14. Doté d\u0027un mode de tir automatique à l\u0027instar de son prédécesseur, il bénéficie d\u0027un recul réduit grâce à un système d\u0027absorption amélioré.",
  "st_wpn_svd_nimble": "Lynx",
  "st_wpn_svd_nimble_descr": "Version assemblée à la main du fusil de précision SVDm-2. Bien qu\u0027identique au SVDm-2 en apparence, cette variante est idéalement équilibrée en termes de précision et de puissance d\u0027arrêt.",
  "st_wpn_svu_nimble": "SVU2-A",
  "st_wpn_svu_nimble_descr": "Ce fusil de précision à canon raccourci et à cadence de tir accélérée constitue une nouvelle étape dans l\u0027évolution du SVUmk-2. Cette arme appartenait à Max, le légendaire gardien de la Liberté.",
  "st_wpn_usp_nimble": "Mars",
  "st_wpn_usp_nimble_descr": "Pistolet de gros calibre à culasse raccourcie et allégée, version modifiée de l\u0027UDP Compact. Appartenait au mercenaire connu sous le nom de Doberman.",
  "st_wpn_vintorez_nimble": "Tide",
  "st_wpn_vintorez_nimble_descr": "Variante du fusil de précision silencieux Vintar BC, cette arme sacrifie la cadence de tir au bénéfice de la puissance d\u0027arrêt, afin de permettre au tireur d\u0027éliminer ses ennemis un par un, sans révéler sa position.",
  "st_compass": "Boussole",
  "st_compass_descr": "Cela fait plusieurs années que personne n\u0027a trouvé un tel artefact. Il peut indiquer les passages sûrs à travers les champs d\u0027anomalies. Il permettrait de traverser les champs d\u0027anomalies les plus complexes sans aucune difficulté. Très peu de gens savent s\u0027en servir correctement.",
  "st_zat_b20_noah_pda_name": "PDA de Noah",
  "st_zat_b20_noah_pda_desc": "Le PDA contient l\u0027enregistrement audio d\u0027un discours particulièrement névrosé : \u0022C\u0027est donc là que ces mutants se planquent !... À croire qu\u0027ils ne savent pas que j\u0027ai mon petit raccourci, près de la ferme du nord... Vous allez pas en revenir, saloperies !\u0022",
  "st_af_quest_b14_twisted": "Roue modifiée",
  "st_af_quest_b14_twisted_descr": "Il s\u0027agissait autrefois d\u0027une roue de la station de dragage. C\u0027est aujourd\u0027hui un étrange artefact. Rien à signaler à son sujet, si ce n\u0027est qu\u0027il luit et n\u0027émet que peu de radioactivité.",
  "st_toolkit_1_name": "Outils rudimentaires",
  "st_toolkit_1_desc": "Boîte à outils d\u0027enfant. Loin d\u0027être adaptée à un travail de précision, elle pallie la pénurie d\u0027outils dans la Zone et peut s\u0027avérer utile à un technicien ingénieux.",
  "st_zat_b12_documents_2": "Ordre interne N° 423",
  "st_zat_b12_documents_2_descr": "Top secret. Ordre du colonel P. P. Slavin.\\nConformément à cet ordre, les membres de l\u0027unité de protection chimique N° 423 doivent prendre connaissance des informations suivantes :\\n 1. Les clés du conteneur renfermant la solution chimique Perin B3 ont été confiées au colonel P. P. Slavin (clé A) et au lieutenant-colonel K. S. Vlasov (clé B).\\n 2. Ordre du convoi, du premier au dernier véhicule : véhicule du commandant d\u0027unité adjoint, véhicule d\u0027escorte N° 8, véhicule de transport blindé N° 1, véhicule de transport N° 1, véhicule de transport blindé N° 3, véhicule d\u0027escorte N° 2, véhicule du commandant d\u0027unité (P. P. Slavin).\\n Des exemplaires de cet ordre doivent être remis au lieutenant-colonel K. S. Vlasov et au lieutenant R. B. Nazarenku.",
  "st_zat_b40_notebook_name": "Ordinateur de mercenaire",
  "st_zat_b40_notebook_desc": "Un message au milieu de nombreux spams est marqué comme important. \\n \u0022Nous avons établi un bivouac à côté de la station de traitement des déchets et tous ceux qui sont sur le projet te rejoindront. Black ne sera pas de la partie, lui et son équipe sont à Jupiter sur un autre coup. L\u0027armée a suspendu tous les vols dans la Zone, donc on devrait être tranquille de ce côté-là. Quand les stalkers auront trouvé un moyen d\u0027atteindre Pripyat, on enverra un guide et on attendra l\u0027arrivée des hommes du client. Ils nous indiqueront où se trouve le labo.\\nLe Chacal.\u0022",
  "zat_b39_joker_pda_name": "PDA du Joker",
  "zat_b39_joker_pda_description": "Note sur le PDA : \u0022Je suis formel, l\u0027artefact est dans l\u0027arbre. Je peux clairement y grimper à partir de la colline. J\u0027espère juste qu\u0027elle ne grouille pas de mutants. Dommage que je me sois frité avec Cardan et Barge... Du coup, je me retrouve tout seul... mais bon, quand je rapporterai l\u0027artefact, ils verront bien que j\u0027avais raison...\u0022 ",
  "st_toolkit_2_name": "Outils de précision",
  "st_toolkit_2_desc": "Boîte à outils de qualité satisfaisante. De toute évidence, ces outils ont été rassemblés par un technicien expérimenté pour son usage personnel. Malgré leur âge, ils sont en bon état.",
  "st_zat_a23_gauss_rifle_docs": "Documents relatifs à l\u0027objet 62",
  "st_zat_a23_gauss_rifle_docs_descr": "Documents décrivant le mécanisme et les spécificités techniques du dispositif électromagnétique.\\nUne note accompagne le dossier : \u0022Ces documents doivent être rapportés au laboratoire central X8. Je ne serai pas disponible, ce sera donc à vous de les remettre. Utilisez la carte magnétique dans le centre de service Pripyat Yubileiny pour accéder au second niveau du sous-sol. Vous saurez quoi faire ensuite. Ci-joint la carte magnétique.\\nN. Lebedev\u0022\\nCes documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU.",
  "ammo-gauss": "Batteries",
  "ammo-gauss_descr": "Batteries utilisant un fragment encapsulé de l\u0027artefact Flash comme source d\u0027énergie. Fabriquées à l\u0027aide d\u0027équipements sophistiqués.",
  "st_detector4": "Détecteur prototype \u0022Svarog\u0022",
  "st_detector4_descr": "Détecteur expérimental aux fonctionnalités perfectionnées. Il est fourni avec une base de données des zones statiques anormales, tout en restant capable de détecter les artefacts. La position des anomalies et des artefacts s\u0027affiche sur un écran spécial. Le mode Recherche d\u0027artefacts s\u0027active en relevant le couvercle de l\u0027écran et permet de détecter tous les types de formations anormales, même celles inconnues à ce jour.",
  "st_oasis_heart": "Cœur de l\u0027Oasis",
  "st_oasis_heart_descr": "Cet artefact a été trouvé au cœur de la légendaire Oasis. Il ressemble à une plante cristallisée qui aurait acquis les propriétés curatives des lieux. Cependant, contrairement à l\u0027Oasis, cet artefact est hautement radioactif.",
  "jup_a9_conservation_info": "Documents annotés",
  "jup_a9_conservation_info_desc": "Les documents spécifient que sur ordre de la Section 1, le passage souterrain Pripyat 1 a été scellé et du dioxyde de carbone mélangé à un composant chimique a été répandu dans tout le secteur. Le personnel a reçu pour consigne de porter des combinaisons de protection et des modules respiratoires en circuit fermé.",
  "jup_a9_delivery_info": "Courrier concernant les livraisons de l\u0027objet 62",
  "jup_a9_delivery_info_desc": "\u0022En raison d\u0027une anomalie, le transport de l\u0027objet 62 ne peut être effectué à ciel ouvert. Pour toute livraison, utiliser le passage souterrain Pripyat 1. Le planning de livraison et le blocage à l\u0027accès souterrain ont été transmis à la Section 1.\u0022",
  "jup_a9_evacuation_info": "Dossier accompagnant l\u0027ordre",
  "jup_a9_evacuation_info_desc": "Les documents font état du transfert de la chaîne de production de l\u0027usine de Jupiter vers les laboratoires souterrains. Ce sujet aurait dû être abordé dans la section Laboratoire.",
  "jup_a9_losses_info": "Planning de livraison",
  "jup_a9_losses_info_desc": "\u0022Planning de livraison de l\u0027objet 62 : 14/07 - 20 unités (1 endommagée) ; 21/07 - 32 unités (2 endommagées) ; 28/07 - 26 unités (1 endommagée). Le rapport de livraison concernant les pertes a été envoyé aux services administratifs de l\u0027usine. Un duplicata a été transmis à l\u0027atelier de réparations.\u0022",
  "jup_a9_meeting_info": "Feuille de bloc-notes",
  "jup_a9_meeting_info_desc": "La décision suivante a été prise lors de la réunion : le service de livraison doit se concentrer sur l\u0027évacuation du complexe de production de l\u0027objet 62.",
  "jup_a9_power_info": "Journal de service",
  "jup_a9_power_info_desc": "\u0022...18h30 - Fermeture hermétique de toutes les sections du passage souterrain P-1. 19h00 - Fermeture hermétique de la voie ferrée. Les portes ont dû être soudées. 19h45 - Fermeture des voies de transport. Il a fallu utiliser le générateur de secours pour activer le mécanisme de verrouillage des portes, en raison de la coupure de l\u0027alimentation électrique dans le passage souterrain. 20h00 - L\u0027atelier de chimie a initié la propagation du gaz dans le passage souterrain. 22h00 - Fin de l\u0027obturation du passage souterrain. Tous les documents ont été envoyés à la Section 1.\u0022",
  "jup_a9_way_info": "Plans du passage souterrain ",
  "jup_a9_way_info_desc": "Plans du souterrain Pripyat 1 indiquant qu\u0027il passe sous la ville de Pripyat. Le document contient quelques notes : 1. Sceller les portes de transport. 2. Utiliser le gaz de l\u0027atelier de chimie pour rendre le passage souterrain inaccessible.",
  "jup_b200_tech_materials_acetone": "Bidon de colophonium",
  "jup_b200_tech_materials_acetone_descr": "Bidon de colophonium utilisé en soudure. Matériau rare dans la Zone, très recherché par les techniciens locaux qui doivent souvent se contenter d\u0027adhésif industriel pour faire leurs réparations.",
  "jup_b200_tech_materials_textolite": "Base de textolite",
  "jup_b200_tech_materials_textolite_descr": "Le textolite est l\u0027un des principaux composants des circuits imprimés. Une base de Textolite vierge est au technicien radio ce que la page blanche est à l\u0027écrivain.",
  "jup_b200_tech_materials_wire": "Bobine de fil de cuivre",
  "jup_b200_tech_materials_wire_descr": "Excellent conducteur et source de matière première, le fil de cuivre est très difficile à trouver dans la Zone. Toutes les réserves ont été récupérées, fondues et livrées à des centres de recyclage dans les années 90.",
  "jup_b200_tech_materials_capacitor": "Condensateurs",
  "jup_b200_tech_materials_capacitor_descr": "Ensemble de composants électriques élémentaires. Relativement courants dans la Zone, ils sont utilisés pour améliorer des équipements de pointe. Cependant, le niveau de capacité électrique qu\u0027ils confèrent est rarement nécessaire.",
  "jup_b200_tech_materials_transistor": "Boîte de transistors",
  "jup_b200_tech_materials_transistor_descr": "Une boîte de transistors, des semi-conducteurs générant, transformant et amplifiant les oscillations électriques. Les transistors font le bonheur de tous les techniciens radio de la Zone.",
  "st_jup_b205_sokolov_note_name": "Message de Sokolov",
  "st_jup_b205_sokolov_note_desc": "Un vieux morceau de papier sur lequel sont griffonnés l\u0027emploi du temps du garde et le chiffre 1421. Un message a été rédigé au feutre : \u0022Lieutenant V. I. Sokolov. Après l\u0027accident, je me suis rendu au point d\u0027évacuation B205. Aucune évacuation n\u0027a été tentée ces deux derniers jours et rester ici devient trop dangereux. J\u0027ai donc décidé de quitter le point B205 pour me rendre au laboratoire scientifique mobile au nord-est.\u0022",
  "st_toolkit_3_name": "Outils de calibrage",
  "st_toolkit_3_desc": "Boîte à outils professionnelle destinée au réglage méticuleux de l\u0027équipement. À en croire l\u0027étiquette, il s\u0027agit d\u0027outils allemands. Cette boîte contient presque tous les instruments nécessaires au calibrage et au réglage de différents mécanismes.",
  "st_pri_a19_lab_x18_info_name": "Rapport d\u0027étude d\u0027échantillons ",
  "st_pri_a19_lab_x18_info_descr": "Ce rapport détaille l\u0027étude des échantillons biologiques envoyés par le laboratoire X18. Ceux-ci ont été soumis à des effets de champ d\u0027informations de différentes intensités. Le rapport décrit avec précision la mutation des êtres vivants exposés à ces émissions.\\nCes documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU.",
  "st_lx8_service_instruction_name": "Manuel d\u0027utilisation de l\u0027objet 62",
  "st_lx8_service_instruction_descr": "Manuel d\u0027utilisation de l\u0027objet 62. Selon les instructions, aucun réglage n\u0027est nécessaire pour la trajectoire et la direction de la balle, car celles-ci n\u0027ont que peu d\u0027incidence dans le rayon de portée efficace de l\u0027arme.\\nCes documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU.",
  "st_pri_a19_lab_x16_info_name": "Documents de recherches",
  "st_pri_a19_lab_x16_info_descr": "Ces documents font état d\u0027une découverte annexe aux recherches. Il a en effet été découvert que certains êtres vivants sont capables de générer des émissions psi dirigées. Un émetteur de champ biologique qu\u0027on pourrait comparer à un gigantesque cerveau, a été développé dans le laboratoire X16.\\nCes documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU.",
  "st_pri_a19_lab_x10_info_name": "Émetteur Arc-en-ciel - Fiche technique",
  "st_pri_a19_lab_x10_info_descr": "Ces documents décrivent les caractéristiques techniques de l\u0027antenne et la façon dont elles diffèrent de leurs valeurs attendues. Une note rédigée au verso indique que ce dossier a été préparé dans le laboratoire X10.\\nCes documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU.",
  "st_pri_a19_lab_x7_info_name": "Ordre de transfert",
  "st_pri_a19_lab_x7_info_descr": "Le document fait état du transfert de l\u0027équipe de recherche et de l\u0027équipement vers le laboratoire X7 qui sera désormais utilisé pour mener des recherches sur l\u0027influence de la noosphère. Membres de l\u0027équipe de recherche : N. A. Lebedev, E. F. Kalancha and V. I. Suslov.\\nCes documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU.",
  "st_pri_a19_american_experiment_info_name": "Bloc-notes contenant la description d\u0027une expérience",
  "st_pri_a19_american_experiment_info_descr": "Ce bloc-notes contient la description détaillée d\u0027une expérience évaluant l\u0027effet d\u0027un champ psi sur un objet situé dans un autre hémisphère. Une équipe de scientifiques a reçu un signal déformé dans les Caraïbes. C\u0027est comme si ce signal avait été modifié, corrigé par quelqu\u0027un. Ce phénomène pourrait confirmer la théorie de la noosphère ; ce serait elle qui aurait altéré le signal.\\nCes documents doivent rester confidentiels, car ils pourraient intéresser les analystes du SBU.",
  "st_up_arm_a7_name": "Plaques en polycarbonate",
  "st_up_arm_a7_descr": "Le polycarbonate peut arrêter une balle de pistolet, tout en restant aussi léger que du plastique.",
  "st_up_arm_b9_name": "Inserts en cuir épais",
  "st_up_arm_b9_descr": "Épaisseurs de cuir supplémentaires permettant de réduire l\u0027impact ressenti à travers la protection.",
  "st_up_arm_b2_name": "Couche de protection double",
  "st_up_arm_b2_descr": "Couche d\u0027armure interne, venant compléter la couche extérieure qui risque d\u0027être endommagée.",
  "st_up_arm_c2_name": "Écailles de céramique déflectrices ",
  "st_up_arm_c2_descr": "Les écailles de céramique permettent de dévier la trajectoire des balles.",
  "st_up_kom_a3_name": "Allègement des matériaux",
  "st_up_kom_a3_descr": "Tissus, attaches et renforts sont remplacés par des matériaux synthétiques plus légers de façon à réduire le poids de l\u0027exosquelette.",
  "st_up_kom_b3_name": "Inserts en magnésium",
  "st_up_kom_b3_descr": "Inserts en magnésium qui protègent le porteur des dangers thermiques.",
  "st_up_kom_b4_name": "Couche plastifiée étanche",
  "st_up_kom_b4_descr": "Il suffit parfois d\u0027une simple couche plastifiée dans une armure pour protéger son porteur des dangers chimiques et électriques.",
  "st_up_kom_c1_name": "Traitement de protection contre les produits chimiques",
  "st_up_kom_c1_descr": "Ce traitement permet de protéger le porteur contre les produits chimiques.",
  "st_up_kom_c2_name": "Combinaison en caoutchouc",
  "st_up_kom_c2_descr": "Le caoutchouc constitue une protection antiradiation plutôt rudimentaire, mais peut convenir pour des expositions de durée limitée.",
  "st_up_uti_a5_name": "Bombonne d\u0027oxygène",
  "st_up_uti_a5_descr": "Une bombonne d\u0027oxygène est toujours conseillée pour les opérations en environnements contaminés par des particules radioactives ou chimiques.",
  "st_up_uti_b4_name": "Système de soins intégré",
  "st_up_uti_b4_descr": "Dispositif qui fournit antiseptiques, antitétaniques et autres substances stimulantes. D\u0027origine artisanale, mais fonctionne correctement.",
  "st_up_uti_b2_name": "Système de distribution du poids",
  "st_up_uti_b2_descr": "Différentes poches et attaches permettent de mieux répartir le poids de l\u0027équipement emporté.",
  "st_up_uti_c1_name": "Poche à artefact supplémentaire",
  "st_up_uti_c1_descr": "Installation d\u0027une poche à artefact supplémentaire.",
  "st_up_auto_a1_name": "Contrepoids mobile",
  "st_up_auto_a1_descr": "Ajout d\u0027un contrepoids mobile dans le receveur pour réduire le recul.",
  "st_up_auto_b1_name": "Régulateur de gaz automatique à deux positions",
  "st_up_auto_b1_descr": "Installation d\u0027un mécanisme spécial contre l\u0027encrassage de l\u0027arme.",
  "st_up_auto_c4_name": "Système sans impact équilibré",
  "st_up_auto_c4_descr": "L\u0027amélioration des composants mobiles de l\u0027arme nécessite le remplacement d\u0027un certain nombre d\u0027entre eux, ce qui améliore sa précision.",
  "st_up_auto_c1_name": "Dispositif de réduction de la vitesse des gaz d\u0027éjection",
  "st_up_auto_c1_descr": "L\u0027installation d\u0027un composant spécial dans le bloc-culasse permet d\u0027adoucir le mouvement de la culasse et de réduire le recul.",
  "st_up_ret_a2_name": "Compensation du mécanisme récupérateur",
  "st_up_ret_a2_descr": "L\u0027ajout d\u0027un revêtement compensateur aux pièces mobiles du mécanisme permet de réduire la déviation du canon lors du tir.",
  "st_up_ret_b3_name": "Guide de tige d\u0027armement",
  "st_up_ret_b3_descr": "L\u0027installation d\u0027un guide de tige d\u0027armement en matériau synthétique permet d\u0027éviter toute déviation de son mouvement, ce qui améliore la précision.",
  "st_up_ret_b2_name": "Tige d\u0027armement en titane",
  "st_up_ret_b2_descr": "Une tige d\u0027armement en titane peut supporter une cadence de tir plus élevée qu\u0027une tige classique.",
  "st_up_ret_c1_name": "Renforcement du mécanisme récupérateur",
  "st_up_ret_c1_descr": "L\u0027épaississement du canon permet d\u0027augmenter sa pression interne, ce qui accroît la vitesse initiale des balles.",
  "st_up_zat_a1_name": "Culasse monobloc",
  "st_up_zat_a1_descr": "Cette modification assez onéreuse est relativement courante pour les armes de dernière génération.",
  "st_up_zat_b5_name": "Orientation de l\u0027énergie des gaz",
  "st_up_zat_b5_descr": "La réduction du diamètre de la chambre à l\u0027aide de matériaux synthétiques augmente considérablement la vitesse de la balle.",
  "st_up_zat_b2_name": "Piston à gaz supplémentaire",
  "st_up_zat_b2_descr": "L\u0027ajout d\u0027un second piston à gaz permet de déplacer le contrepoids et compense l\u0027impulsion du mouvement de la culasse.",
  "st_up_zat_c3_name": "Système d\u0027emprunt de gaz",
  "st_up_zat_c3_descr": "Ce système récupère une partie des gaz dans la culasse pour améliorer son mouvement.",
  "st_up_stk_a1_name": "Crosse en polymère résistant",
  "st_up_stk_a1_descr": "Modification classique européenne qui permet de réduire le poids sans perdre en fiabilité.",
  "st_up_stk_b2_name": "Boîtier de culasse ergonomique",
  "st_up_stk_b2_descr": "Forme plus ergonomique, qui assure un maniement précis dans toutes les circonstances.",
  "st_up_stk_c3_name": "Crosse inclinée",
  "st_up_stk_c3_descr": "Un contrepoids mobile est installé dans la crosse inclinée afin de stabiliser l\u0027arme lors du tir.",
  "st_up_add_a2_name": "Support optique",
  "st_up_add_a2_descr": "Installation d\u0027un support pour lunette.",
  "st_up_add_b2_name": "Calibre modifié - 5x56 mm",
  "st_up_add_b2_descr": "Modification importante des pièces fixes et mobiles de l\u0027arme afin de changer son calibre, au prix d\u0027une légère perte en fiabilité.",
  "st_up_zatp_a1_name": "Culasse mobile",
  "st_up_zatp_a1_descr": "Augmente la cadence de tir sans surcharger les autres pièces mobiles avec du recul supplémentaire.",
  "st_up_zatp_b1_name": "Système de fermeture de la culasse et du canon",
  "st_up_zatp_b1_descr": "Améliore la trajectoire de la balle et donc sa vitesse grâce à un meilleur transfert de l\u0027impulsion initiale.",
  "st_up_zatp_b2_name": "Ralentisseur de culasse",
  "st_up_zatp_b2_descr": "Diminue le recul en ralentissant le mouvement du bloc-culasse.",
  "st_up_zatp_c3_name": "Récupérateur d\u0027énergie à courte amplitude",
  "st_up_zatp_c3_descr": "Remplacement du récupérateur de gaz par une version plus courte, ce qui augmente considérablement la cadence de tir.",
  "st_up_barp_a1_name": "Section de canon allongée",
  "st_up_barp_a1_descr": "Remplacement du canon standard par un autre plus long, ce qui améliore la précision et la vitesse initiale, mais réduit la cadence de tir.",
  "st_up_barp_b3_name": "Canon à rayures simplifiées",
  "st_up_barp_b3_descr": "Un canon comprenant moins de rayures est très utile à courte portée, quand la cadence de tir est plus importante que la précision.",
  "st_up_barp_b1_name": "Chromage interne du canon",
  "st_up_barp_b1_descr": "Le chromage du canon permet d\u0027allonger sa durée de vie.",
  "st_up_stvp_b1_name": "Châssis de pistolet en polymères",
  "st_up_stvp_b1_descr": "Le remplacement du châssis du pistolet par un autre plus léger n\u0027affecte en rien sa fiabilité.",
  "st_up_stvp_b2_name": "Crosse ergonomique",
  "st_up_stvp_b2_descr": "L\u0027installation d\u0027une crosse plus moderne et confortable simplifie le maniement de l\u0027arme.",
  "st_up_stvp_b4_name": "Volets de protection",
  "st_up_stvp_b4_descr": "Des volets de protection protègent l\u0027arme contre la poussière et les chocs.",
  "st_up_usmp_b1_name": "Détente souple",
  "st_up_usmp_b1_descr": "Modification simple et populaire, qui consiste à réduire la dureté de la détente.",
  "st_up_usmp_b3_name": "Détente simplifiée",
  "st_up_usmp_b3_descr": "Permet d\u0027appliquer exactement la même pression sur la détente, du premier tir au dernier, ce qui rend l\u0027arme bien plus facile à utiliser.",
  "st_up_add_a4_name": "Chargeur de plus grande capacité",
  "st_up_addd_a1_descr": "Augmentation de la capacité du chargeur sans changement de la longueur de l\u0027arme.",
  "st_up_add_b4_name": "Calibre modifié - 9x19 mm",
  "st_up_add_b4_descr": "Modification importante des pièces fixes et mobiles de l\u0027arme afin de changer son calibre, au prix d\u0027une légère perte en fiabilité.",
  "st_up_zat_a3_name": "Détente automatique rapide",
  "st_up_zat_a3_descr": "Comme le nom de cette amélioration ne l\u0027indique pas, c\u0027est la culasse qui est remplacée car elle doit résister à une cadence de tir augmentée.",
  "st_up_zat_b4_name": "Rainure longitudinale",
  "st_up_zat_b4_descr": "Le rainurage du récepteur permet de réduire la friction et de limiter la contamination de la culasse par des particules.",
  "st_up_zat_b1_name": "Évent à gaz et bloc mobile",
  "st_up_zat_b1_descr": "L\u0027évent à gaz est couplé à un bloc qui se déplace à la même vitesse et absorbe une partie du recul.",
  "st_up_zat_c1_name": "Culasse coulissante",
  "st_up_zat_c1_descr": "La culasse de l\u0027arme peut coulisser le long du canon de façon à empêcher qu\u0027il se relève pendant le tir.",
  "st_up_auto_c6_name": "Composants de compensation intelligente",
  "st_up_auto_c6_descr": "Installation d\u0027un maintien rigide et de trous de compensation pour limiter le mouvement du canon.",
  "st_up_usm_a1_name": "Compensateur de percuteur",
  "st_up_usm_a1_descr": "Le compensateur du percuteur absorbe une partie du recul, ce qui réduit la dispersion lors des tirs en rafales.",
  "st_up_usm_b2_name": "Dispositif de temporisation forcée de la détente",
  "st_up_usm_b2_descr": "Augmente la cadence de tir, au détriment de la précision et de la fiabilité.",
  "st_up_usm_b1_name": "Composants en matériaux composites",
  "st_up_usm_b1_descr": "La sélection et le remplacement des pièces de l\u0027arme par leur équivalent en matériaux composites sont peut-être onéreux, mais allongent nettement sa durée de vie.",
  "st_up_usm_c3_name": "Système de tir sans impact",
  "st_up_usm_c3_descr": "Ce système à impact réduit perce le culot de la cartouche à l\u0027aide d\u0027un percuteur spécial, au lieu de le frapper, ce qui adoucit considérablement le cycle de tir.",
  "st_up_ret_a3_name": "Ressort récupérateur supplémentaire",
  "st_up_ret_a3_descr": "L\u0027ajout d\u0027un ressort à spires inverses supplémentaire permet de réduire le recul sans sacrifier la vitesse initiale.",
  "st_up_ret_c2_name": "Système de distribution des gaz",
  "st_up_ret_c2_descr": "Installation d\u0027un système d\u0027ouverture et de fermeture du mécanisme récupérateur à emprunt des gaz.",
  "st_up_add_a4_descr": "Remplace le chargeur standard par un autre de plus grande capacité.",
  "st_up_zatp_c1_name": "Réducteur de mouvement du verrou",
  "st_up_zatp_c1_descr": "La réduction du mouvement du verrou permet d\u0027augmenter la cadence de tir sans sacrifier la vitesse initiale.",
  "st_up_stvp_b3_name": "Crosse compensatrice",
  "st_up_stvp_b3_descr": "Une crosse compensatrice réduit le recul.",
  "st_up_usmp_b2_name": "Mécanisme de tir à pré-armement",
  "st_up_usmp_b2_descr": "Armer partiellement l\u0027arme permet d\u0027effectuer un tir plus précis.",
  "st_up_zatp_b3_name": "Pulvérisation de la culasse",
  "st_up_zatp_b3_descr": "La pulvérisation d\u0027un mélange protecteur sur la culasse prolonge sa durée de vie.",
  "st_up_zatp_c2_name": "Canon long",
  "st_up_zatp_c2_descr": "Un canon plus long permet d\u0027augmenter la vitesse initiale de la balle.",
  "st_up_barp_a2_name": "Perforation du canon",
  "st_up_barp_a2_descr": "La perforation du canon réduit le recul car les gaz s\u0027échappent par les ouvertures pratiquées.",
  "st_up_barp_b2_name": "Séparateurs en caoutchouc",
  "st_up_barp_b2_descr": "L\u0027utilisation de séparateurs en caoutchouc permet d\u0027absorber une partie du recul.",
  "st_up_stvp_c1_name": "Composant compensateur du ressort récupérateur",
  "st_up_stvp_c1_descr": "Cette modification n\u0027est possible que si un ressort récupérateur a été installé dans la crosse.",
  "st_up_zatp_b4_name": "Système de fermeture en biais du canon",
  "st_up_zatp_b4_descr": "Améliore la trajectoire de la balle et donc sa vitesse grâce à un meilleur transfert de l\u0027impulsion initiale.",
  "st_up_zatp_c5_name": "Canon à compensateur intégré",
  "st_up_zatp_c5_descr": "Ajout d\u0027ouvertures de compensation pour réduire le recul de façon significative.",
  "st_up_barp_c1_name": "Canon à rayures sinusoïdales",
  "st_up_barp_c1_descr": "Permet d\u0027accroître la dissipation de chaleur et d\u0027améliorer la cadence de tir sans sacrifier la vitesse initiale.",
  "st_up_barp_c2_name": "Canon à rayures polygonales",
  "st_up_barp_c2_descr": "L\u0027utilisation de rayures polygonales permet d\u0027augmenter la précision.",
  "st_up_usmp_a1_name": "Mécanisme de tir à double détente",
  "st_up_usmp_a1_descr": "La détente est armée par le tir de la première balle, les suivantes étant tirées en mode automatique.",
  "st_up_usmp_b5_name": "Mécanisme de tir modulaire",
  "st_up_usmp_b5_descr": "Mécanisme de tir modulaire à maintenance et remplacement simplifiés, qui facilite grandement l\u0027emploi de l\u0027arme.",
  "st_up_usmp_c2_name": "Platine DASA",
  "st_up_usmp_c2_descr": "Nouvelle technologie qui permet, par un simple ajustement, de changer le mode du mécanisme de tir et améliore donc l\u0027ergonomie et la facilité d\u0027utilisation de l\u0027arme.",
  "st_up_add_b3_name": "Calibre modifié - 9x18 mm",
  "st_up_add_b3_descr": "Modification importante des pièces fixes et mobiles de l\u0027arme afin de changer son calibre, au prix d\u0027une légère perte en fiabilité.",
  "st_up_zatp_b5_name": "Verrou hermétique renforcé",
  "st_up_zatp_b5_descr": "Une culasse plus lourde et hermétique permet de limiter les risques d\u0027enrayage.",
  "st_up_zatp_b7_name": "Insert obturant à rainure spiralée",
  "st_up_zatp_b7_descr": "L\u0027utilisation d\u0027un insert en acier permet de réduire le recul.",
  "st_up_zatp_c6_name": "Mode de tir : tir automatique",
  "st_up_zatp_c6_descr": "Modification des pièces mobiles du pistolet pour permettre un tir automatique complet.",
  "st_up_barp_a3_name": "Canon plus court",
  "st_up_barp_a3_descr": "L\u0027utilisation d\u0027un canon plus court permet d\u0027augmenter la cadence de tir sans sacrifier la vitesse initiale et la précision.",
  "st_up_barp_b4_name": "Canon à rayures supplémentaires",
  "st_up_barp_b4_descr": "L\u0027installation d\u0027un canon à rayures supplémentaires permet d\u0027augmenter la vitesse de la balle et la précision du tir, au prix d\u0027une nette augmentation du recul.",
  "st_up_stvp_a2_name": "Châssis en acier",
  "st_up_stvp_a2_descr": "Ce châssis est plus fiable que ceux en matériaux composites.",
  "st_up_stvp_b5_name": "Crosse à section droite",
  "st_up_stvp_b5_descr": "Des modifications apportées à l\u0027arrière de l\u0027arme permettent d\u0027obtenir une forme plus ergonomique.",
  "st_up_usmp_b4_name": "Queue de détente renforcée",
  "st_up_usmp_b4_descr": "Modification moderne qui évite le détachement de la culasse.",
  "st_up_add_a1_name": "Filetage externe du canon",
  "st_up_add_a1_descr": "Filetage externe permettant le montage d\u0027un silencieux.",
  "st_up_zatp_b6_name": "Amortisseur de recul en polymère",
  "st_up_zatp_b6_descr": "Petit amortisseur qui absorbe une partie du recul.",
  "st_up_zatp_b8_name": "Amplificateur de mouvement du verrou",
  "st_up_zatp_b8_descr": "L\u0027augmentation du mouvement du verrou et le renforcement du mécanisme de retour permettent d\u0027améliorer la vitesse initiale.",
  "st_up_zatp_c7_name": "Mode de tir : rafales de trois coups",
  "st_up_zatp_c7_descr": "Modification des pièces mobiles du pistolet pour permettre un tir en rafales courtes.",
  "st_up_barp_c3_name": "Compensateur pneumatique",
  "st_up_barp_c3_descr": "L\u0027installation d\u0027un compensateur pneumatique permet de convertir une partie du recul en pression interne au canon, ce qui augmente la vitesse initiale.",
  "st_up_stvp_a1_name": "Châssis en titane",
  "st_up_stvp_a1_descr": "Châssis onéreux qui garantit à l\u0027arme une longue durée de vie.",
  "st_up_usmp_c3_name": "Mécanisme de tir à mouvement de détente raccourci",
  "st_up_usmp_c3_descr": "Une fois la première balle tirée, le mouvement de la détente nécessaire pour le tir suivant est réduit de moitié.",
  "st_up_barp_b5_name": "Transfert au châssis du cache-flammes/compensateur de recul",
  "st_up_barp_b5_descr": "Le déplacement des accessoires du canon au châssis permet de réduire nettement le recul.",
  "st_up_stvp_c2_name": "Crosse modulable",
  "st_up_stvp_c2_descr": "Le fait de pouvoir modifier la forme de la crosse garantit une meilleure prise en main de l\u0027arme.",
  "st_up_usmp_c1_name": "Composant d\u0027armement",
  "st_up_usmp_c1_descr": "La réduction de la pression nécessaire sur la détente permet d\u0027effectuer des tirs bien plus précis.",
  "st_up_zatp_c4_name": "Module de retour à deux ressorts combinés ",
  "st_up_zatp_c4_descr": "Ajout d\u0027un module qui réduit nettement la dispersion sans nuire à la cadence de tir.",
  "st_up_bard_b1_name": "Traitement du canon",
  "st_up_bard_b1_descr": "Le traitement de la surface extérieure du canon permet de le protéger contre les dégâts mécaniques.",
  "st_up_bard_b2_name": "Épaississement synthétique de l\u0027âme",
  "st_up_bard_b2_descr": "L\u0027épaississement de l\u0027âme du canon par des matériaux synthétiques permet de réduire nettement la dispersion.",
  "st_up_stvd_a1_name": "Crosse inclinée",
  "st_up_stvd_a1_descr": "L\u0027ajourage de la crosse permet de réduire le poids de l\u0027arme.",
  "st_up_stvd_b2_name": "Crosse ergonomique",
  "st_up_stvd_b2_descr": "L\u0027installation d\u0027une crosse plus moderne et confortable simplifie le maniement de l\u0027arme.",
  "st_up_stvd_b3_name": "Crosse compensatrice",
  "st_up_stvd_b3_descr": "Une crosse compensatrice réduit le recul.",
  "st_up_autd_a1_name": "Ajustement des composants",
  "st_up_autd_a1_descr": "Ajustement des composants pour empêcher les enrayages.",
  "st_up_autd_b1_name": "Mécanisme de tir à impulsion légère",
  "st_up_autd_b1_descr": "Mécanisme de tir à impulsion légère qui réduit le recul.",
  "st_up_bard_a1_name": "Canon en alliage longue durée",
  "st_up_bard_a1_descr": "L\u0027utilisation de matériaux très résistants permet de ralentir l\u0027usure du canon.",
  "st_up_bard_b3_name": "Sections de canon allongées",
  "st_up_bard_b3_descr": "Remplacement du canon standard par un autre plus long, ce qui améliore la vitesse initiale.",
  "st_up_bard_b4_name": "Jours de ventilation longitudinaux",
  "st_up_bard_b4_descr": "Le perçage de jours de ventilation dans le canon permet non seulement de limiter son encrassage, mais aussi de rediriger une partie du recul dans le canon lui-même.",
  "st_up_bard_c1_name": "Système d\u0027équilibrage du canon",
  "st_up_bard_c1_descr": "Ce système d\u0027équilibrage du canon inclut plusieurs pistons mobiles afin de rendre l\u0027arme plus stable lors du tir.",
  "st_up_bard_c2_name": "Canon rayé",
  "st_up_bard_c2_descr": "L\u0027utilisation d\u0027un canon rayé empêche de tirer de la grenaille, mais le gain en précision compense largement ce défaut.",
  "st_up_stvd_a2_name": "Crosse allégée",
  "st_up_stvd_a2_descr": "Version plus légère de la crosse standard.",
  "st_up_stvd_b4_name": "Crosse ergonomique",
  "st_up_stvd_b4_descr": "L\u0027installation d\u0027une crosse plus moderne et confortable simplifie le maniement de l\u0027arme.",
  "st_up_stvd_c1_name": "Compensateur de recul à mercure",
  "st_up_stvd_c1_descr": "L\u0027installation d\u0027un compensateur de recul à mercure dans la crosse de l\u0027arme permet d\u0027absorber une partie du recul lors du tir.",
  "st_up_autd_a2_name": "Composants en plastique",
  "st_up_autd_a2_descr": "La mode des composants en plastique s\u0027est non seulement imposée, mais est également devenue une amélioration très populaire.",
  "st_up_autd_c1_name": "Mélange protecteur de composants",
  "st_up_autd_c1_descr": "Mélange protecteur rendant les enrayages mécaniques quasiment impossibles.",
  "st_up_autd_c2_name": "Système de fermeture du canon",
  "st_up_autd_c2_descr": "Lorsqu\u0027une balle est tirée, le canon revient à la position initiale par l\u0027action du glissement latéral du garde-main.",
  "st_up_bard_b5_name": "Section de canon allongée",
  "st_up_bard_b5_descr": "Remplacement du canon standard par un autre plus long, ce qui améliore la vitesse initiale.",
  "st_up_bard_c3_name": "Épaississement dynamique du canon",
  "st_up_bard_c3_descr": "L\u0027épaississement du canon à l\u0027aide de poly-matériaux permet d\u0027augmenter la pression interne, ce qui accroît la vitesse initiale des balles.",
  "st_up_stvd_a3_name": "Crosse en polymère résistant",
  "st_up_stvd_a3_descr": "L\u0027utilisation de polymères permet de réduire le poids de l\u0027arme.",
  "st_up_stvd_b5_name": "Revêtement anticorrosion",
  "st_up_stvd_b5_descr": "Revêtement spécial qui protège l\u0027arme contre les éléments.",
  "st_up_stvd_c2_name": "Contrepoids libre",
  "st_up_stvd_c2_descr": "Un contrepoids à déplacement libre absorbe une partie du recul lors du tir en s\u0027éloignant de la culasse.",
  "st_up_autd_b2_name": "Module d\u0027alignement de cartouches",
  "st_up_autd_b2_descr": "L\u0027alignement strict de la cartouche permet de garantir une trajectoire rectiligne jusqu\u0027à la cible.",
  "st_up_autd_c3_name": "Système inertiel automatique",
  "st_up_autd_c3_descr": "Système inertiel automatique permettant de transformer le fusil à pompe en fusil à mécanisme à double-action.",
  "st_up_addd_a1_name": "Chargeur de plus grande capacité",
  "st_up_bard_b6_name": "Film de protection interne du canon",
  "st_up_bard_b6_descr": "Ce film protecteur permet de limiter la surchauffe du canon, de compenser les défauts de manufacture et d\u0027augmenter nettement sa durée de vie.",
  "st_up_bard_c4_name": "Filetage cylindrique du canon",
  "st_up_bard_c4_descr": "Le filetage cylindrique du canon permet d\u0027augmenter la cadence de tir sans sacrifier la précision.",
  "st_up_autd_b3_name": "Culasse non calée avec galets",
  "st_up_autd_b3_descr": "Souvent utilisé dans les armes modernes, ce système de verrouillage par galets permet de réduire le recul et la dispersion.",
  "st_up_autd_c4_name": "Module unifié de pression des gaz par l\u0027arrière",
  "st_up_autd_c4_descr": "Un module unifié de pression des gaz par l\u0027arrière est l\u0027une des meilleures solutions technologiques pour réduire le recul.",
  "st_up_zat_c5_name": "Système à galets avec verrouillage partiel de la culasse",
  "st_up_zat_c5_descr": "Souvent utilisé dans les armes modernes, ce système de verrouillage par galets permet de réduire le recul et la dispersion.",
  "st_up_usm_b3_name": "Suppression du ressort",
  "st_up_usm_b3_descr": "La suppression du ressort récupérateur permet de tirer la première balle une demi-seconde plus tôt. C\u0027est peu, mais largement suffisant pour vous sauver la vie.",
  "st_up_usm_c2_name": "Emboutissage des mécanismes de tir",
  "st_up_usm_c2_descr": "L\u0027emboutissage des pièces du mécanisme de tir permet d\u0027augmenter la charge et donc la cadence de tir.",
  "st_up_stk_a2_name": "Bloc-culasse en alliage longue durée",
  "st_up_stk_a2_descr": "Un fusil d\u0027assaut équipé d\u0027un bloc-culasse très résistant est paré pour les conditions d\u0027utilisation les plus extrêmes.",
  "st_up_stk_b1_name": "Manchon refroidisseur supplémentaire",
  "st_up_stk_b1_descr": "L\u0027installation d\u0027un manchon refroidisseur permet d\u0027augmenter la cadence de tir sans risque de surchauffe.",
  "st_up_stk_c2_name": "Boîtier de culasse arrondi et rainuré",
  "st_up_stk_c2_descr": "Ce film protecteur permet de limiter la surchauffe du canon, de compenser les défauts de manufacture et d\u0027augmenter nettement la durée de vie de l\u0027arme.",
  "st_up_auto_c3_name": "Alimentation automatique",
  "st_up_auto_c3_descr": "Installation d\u0027un ensemble de composants mobiles qui accélèrent l\u0027alimentation en cartouches lors du tir.",
  "st_up_auto_c2_name": "Système amortisseur intégré",
  "st_up_auto_c2_descr": "Ensemble d\u0027améliorations généralement réservées aux fusils de précision à cause de l\u0027augmentation importante du poids de l\u0027arme.",
  "st_up_ret_a1_name": "Renforcement du ressort récupérateur",
  "st_up_ret_a1_descr": "Le renforcement du ressort récupérateur permet d\u0027accélérer la vitesse des balles.",
  "st_up_add_a3_name": "Support de lance-grenades sous le canon",
  "st_up_add_a3_descr": "Installation d\u0027un support sous le canon de l\u0027arme pour y monter un lance-grenades.",
  "st_up_stk_c1_name": "Boîtier de culasse modulable",
  "st_up_stk_c1_descr": "Modification réservée aux armes de configuration bullpup, qui simplifie grandement la maintenance.",
  "st_up_usm_a2_name": "Détente souple",
  "st_up_usm_a2_descr": "Modification simple et populaire, qui consiste à réduire la dureté de la détente.",
  "st_up_usm_c1_name": "Pulvérisation du mécanisme de tir",
  "st_up_usm_c1_descr": "Un mélange protecteur rend les enrayages du mécanisme de tir quasiment impossibles.",
  "st_up_bar_a1_name": "Canon long",
  "st_up_bar_a1_descr": "Remplacement du canon standard par un autre plus long, ce qui améliore la précision et la vitesse initiale.",
  "st_up_bar_b1_name": "Frein de bouche à compensation optimisée",
  "st_up_bar_b1_descr": "Remplacement du frein de bouche par un autre plus moderne afin de réduire le recul.",
  "st_up_bar_c1_name": "Canon à rayures polygonales",
  "st_up_bar_c1_descr": "L\u0027utilisation de rayures polygonales permet d\u0027améliorer la précision.",
  "st_up_bar_c3_name": "Canon rayé de précision",
  "st_up_bar_c3_descr": "Remplacement du canon pour les armes qui disposent déjà d\u0027une bonne vitesse initiale afin d\u0027améliorer la précision.",
  "st_up_opt_a2_name": "Lunette optique 4x",
  "st_up_opt_a2_descr": "Montage d\u0027une lunette optique pour combat à moyenne et longue portée.",
  "st_up_opt_b1_name": "Amélioration du contraste",
  "st_up_opt_b1_descr": "Amélioration du contraste dans la gamme des jaunes du viseur des armes d\u0027assaut, très utile dans les zones peu éclairées ou lors d\u0027opérations nocturnes.",
  "st_up_opt_c3_name": "Viseur télémétrique",
  "st_up_opt_c3_descr": "Cette modification permet d\u0027adapter facilement la visée à la distance de tir.",
  "st_up_add_b1_name": "Calibre modifié - 5,45x39 mm",
  "st_up_add_b1_descr": "Modification importante des pièces fixes et mobiles de l\u0027arme afin de changer son calibre, au prix d\u0027une légère perte en fiabilité.",
  "st_up_zat_b6_name": "Refroidissement forcé",
  "st_up_zat_b6_descr": "Alors qu\u0027elle revient à sa position initiale, la culasse redirige le flux d\u0027air dans le canon, ce qui le refroidit.",
  "st_up_zat_c2_name": "Piston à gaz",
  "st_up_zat_c2_descr": "L\u0027installation d\u0027un piston à gaz permet d\u0027éviter que les gaz ne pénètrent dans la culasse, ce qui réduit nettement l\u0027encrassage de l\u0027arme.",
  "st_up_auto_c5_name": "Dispositif d\u0027arrêt",
  "st_up_auto_c5_descr": "Installation d\u0027un composant synthétique pour limiter l\u0027amplitude du mouvement de la culasse de façon à améliorer la précision de tir.",
  "st_up_ret_c3_name": "Conversion en système à deux tiges",
  "st_up_ret_c3_descr": "Remplacement du mécanisme récupérateur par une version plus puissante, équipée de deux tiges d\u0027armement et de ressorts récupérateurs, ce qui améliore la cadence de tir.",
  "st_up_bard_c5_name": "Contrepoids dynamique de canon",
  "st_up_bard_c5_descr": "Lors du tir, un contrepoids actif se déplace vers l\u0027avant du canon, ce qui compense en partie le recul.",
  "st_up_stvd_b1_name": "Contrepoids",
  "st_up_stvd_b1_descr": "L\u0027ajout d\u0027un contrepoids permet de réduire le recul.",
  "st_up_autd_b5_name": "Système d\u0027emprunt de gaz",
  "st_up_autd_b5_descr": "Système d\u0027emprunt de gaz utilisé pour permettre le tir semi-automatique de certains fusils à pompe.",
  "st_up_autd_c5_name": "Tige d\u0027armement automatique",
  "st_up_autd_c5_descr": "Tige d\u0027armement automatique améliorant la précision.",
  "st_up_roun_a1_name": "Utilisation de l\u0027énergie des gaz",
  "st_up_roun_a1_descr": "Le perçage d\u0027orifice de sortie des gaz autour du tambour de l\u0027arme permet de réduire le recul.",
  "st_up_roun_a2_name": "Emplacements à cames diagonaux",
  "st_up_roun_a2_descr": "L\u0027ajout d\u0027emplacements à cames diagonaux dans le tambour permet d\u0027accélérer la rotation des mécanismes d\u0027utilisation de l\u0027énergie des gaz.",
  "st_up_zat_b3_name": "Pulvérisation de la culasse",
  "st_up_zat_b3_descr": "La pulvérisation d\u0027un mélange protecteur améliore la fiabilité de l\u0027arme et garantit son étanchéité, ce qui permet d\u0027éviter une dissipation excessive de l\u0027énergie.",
  "st_up_auto_b4_name": "Mécanisme de réduction de l\u0027inertie",
  "st_up_auto_b4_descr": "L\u0027installation de ce composant à l\u0027arrière du bloc-culasse réduit la vitesse de la culasse et permet d\u0027améliorer la précision du tir.",
  "st_up_bar_a3_name": "Ailettes de refroidissement",
  "st_up_bar_a3_descr": "Permet de réduire l\u0027usure provoquée par les modifications qui augmentent la cadence de tir.",
  "st_up_bar_b3_name": "Canon à rayures simplifiées",
  "st_up_bar_b3_descr": "Ce type de canon privilégie la puissance à courte portée aux dépens de la précision. La réduction du nombre de rayures dans le canon permet d\u0027améliorer la cadence de tir.",
  "st_up_bar_b2_name": "Canon à rayures supplémentaires",
  "st_up_bar_b2_descr": "L\u0027installation d\u0027un canon à rayures supplémentaires permet d\u0027augmenter la vitesse de la balle et la précision du tir, au prix d\u0027une nette augmentation du recul.",
  "st_up_bar_c2_name": "Canon à rayures sinusoïdales",
  "st_up_bar_c2_descr": "Permet d\u0027accroître la dissipation de chaleur et d\u0027améliorer la cadence de tir.",
  "st_up_zat_c4_name": "Réduction du mouvement du piston",
  "st_up_zat_c4_descr": "Remplacement du récupérateur de gaz par une version plus courte, ce qui améliore considérablement la cadence de tir.",
  "st_up_auto_b2_name": "Dispositif de fermeture du canon",
  "st_up_auto_b2_descr": "Composant spécial scellant le canon de façon étanche afin d\u0027augmenter la pression lors du tir.",
  "st_up_ret_b1_name": "Pulvérisation du mécanisme récupérateur",
  "st_up_ret_b1_descr": "La pulvérisation d\u0027un mélange protecteur améliore la fiabilité et garantit l\u0027étanchéité afin d\u0027éviter une dissipation excessive de l\u0027énergie.",
  "st_up_stk_a3_name": "Contrepoids à l\u0027avant du boîtier de culasse",
  "st_up_stk_a3_descr": "Ajout d\u0027un contrepoids à l\u0027avant du bloc-culasse afin de réduire le recul.",
  "st_up_auto_a2_name": "Composants en polymères résistants pour les parties mobiles",
  "st_up_auto_a2_descr": "La mode des composants en polymère s\u0027est non seulement imposée, mais est également devenue une amélioration très populaire.",
  "st_up_pri_a1_name": "Crosse pneumatique",
  "st_up_pri_a1_descr": "L\u0027utilisation d\u0027une crosse pneumatique permet de réduire le recul lors du tir en rafale.",
  "st_up_pri_b2_name": "Crosse ergonomique",
  "st_up_pri_b2_descr": "Crosse moderne qui tient compte de la morphologie humaine.",
  "st_up_pri_c3_name": "Contrepoids mobile",
  "st_up_pri_c3_descr": "L\u0027installation d\u0027un composant mobile dans la crosse permet de créer un mouvement inverse lors du tir.",
  "st_up_pri_c1_name": "Tampon à gaz pour bloc-culasse",
  "st_up_pri_c1_descr": "Lors du tir, les gaz de combustion sont en partie transférés du canon vers l\u0027arrière de la culasse, de façon à ce que celle-ci s\u0027arrête en douceur dans son mouvement de retour.",
  "st_up_auto_b3_name": "Synchronisation du mouvement de la tige",
  "st_up_auto_b3_descr": "La synchronisation s\u0027effectue grâce à un engrenage, ce qui permet d\u0027améliorer la vitesse initiale.",
  "st_up_opt_a3_name": "Lunette optique 5x",
  "st_up_opt_a3_descr": "Montage d\u0027une lunette optique pour combat à longue portée.",
  "st_up_opt_c2_name": "Dispositif de vision nocturne",
  "st_up_opt_c2_descr": "Depuis leur conception, les dispositifs de vision nocturne ont sauvé la vie de plus d\u0027un tireur de précision.",
  "st_up_opt_c1_name": "Système d\u0027acquisition automatique de cible",
  "st_up_opt_c1_descr": "L\u0027utilisation d\u0027un capteur infrarouge dans le viseur permet de détecter et d\u0027identifier les sources de chaleur.",
  "st_up_auts_a2_name": "Indicateur anticipé de détente",
  "st_up_auts_a2_descr": "Ce composant fournit au tireur une indication sur le point exact de la course de la queue de détente où le tir va s\u0027effectuer, ce qui améliore la précision.",
  "st_up_auts_b3_name": "Dispositifs de régulation des gaz à trois positions",
  "st_up_auts_b3_descr": "Comme les fusils de précision nécessitent davantage de maintenance que les fusils classiques, il est possible d\u0027y installer un dispositif de régulation des gaz à trois positions.",
  "st_up_auts_c1_name": "Pulvérisation des pièces mobiles",
  "st_up_auts_c1_descr": "La pulvérisation permet d\u0027éviter que l\u0027énergie ne se disperse, ce qui accroît la vitesse initiale de la balle.",
  "st_up_auts_c3_name": "Dispositif d\u0027arrêt",
  "st_up_auts_c3_descr": "L\u0027installation d\u0027un dispositif d\u0027arrêt a un impact sur la pression des gaz à l\u0027arrière, ce qui améliore la précision de tir.",
  "st_up_stvs_a1_name": "Manchon en acier perforé",
  "st_up_stvs_a1_descr": "Ce manchon permet de protéger contre l\u0027usure les armes utilisées fréquemment.",
  "st_up_stvs_b1_name": "Frein de bouche à compensation effective",
  "st_up_stvs_b1_descr": "Système d\u0027absorption du recul bien plus sophistiqué que ce qui est habituellement utilisé dans les armes automatiques classiques.",
  "st_up_stvs_b3_name": "Rainurage longitudinal du canon ",
  "st_up_stvs_b3_descr": "Le rainurage longitudinal permet d\u0027éviter la surchauffe et la contamination par la poussière du canon.",
  "st_up_stvs_c1_name": "Silencieux intégré",
  "st_up_stvs_c1_descr": "Cache-flammes et silencieux intégré, essentiels pour les tirs discrets.",
  "st_up_stvs_c2_name": "Canon à rayures sinusoïdales",
  "st_up_stvs_c2_descr": "L\u0027installation d\u0027un canon à rayures sinusoïdales sur les armes d\u0027assaut s\u0027effectue en général pour améliorer la cadence de tir.",
  "st_up_pris_a1_name": "Revêtement de crosse amortisseur",
  "st_up_pris_a1_descr": "Un revêtement en caoutchouc amortisseur de recul est souvent ajouté aux crosses des fusils de précision de gros calibre.",
  "st_up_pris_b1_name": "Crosse ajustable avec appuie-joue",
  "st_up_pris_b1_descr": "L\u0027utilisation d\u0027une crosse ajustable et d\u0027un appuie-joue permet de tirer depuis toutes les positions.",
  "st_up_auts_a1_name": "Mécanisme de régulation de la queue de détente",
  "st_up_auts_a1_descr": "Adoucissement du mécanisme de la queue de détente, très important pour les tireurs de précision.",
  "st_up_auts_b1_name": "Culasse non calée avec galets",
  "st_up_auts_b1_descr": "Souvent utilisé dans les armes modernes occidentales, ce système de verrouillage par galets permet de réduire le recul et la dispersion.",
  "st_up_auts_b2_name": "Système amortisseur de tir",
  "st_up_auts_b2_descr": "Mécanisme spécial qui absorbe une partie de l\u0027impact du tir et le rend plus confortable.",
  "st_up_auts_c2_name": "Tige d\u0027armement à grande amplitude",
  "st_up_auts_c2_descr": "L\u0027installation d\u0027une tige d\u0027armement à grande amplitude permet de faire fonctionner le fusil de précision en tir automatique.",
  "st_up_stvs_b2_name": "Canon lourd à rayures polygonales",
  "st_up_stvs_b2_descr": "Canon adapté aux tirs de précision à très longue portée.",
  "st_up_pris_c1_name": "Compensateur hydraulique de recul pour la crosse",
  "st_up_pris_c1_descr": "Installation dans la crosse d\u0027un compensateur de recul très puissant pour les armes de gros calibre.",
  "st_up_opt_a4_name": "Lunette optique 6x",
  "st_up_opt_a4_descr": "Montage d\u0027une lunette optique pour combat à longue portée.",
  "st_up_pri_b1_name": "Épaulière amortisseuse",
  "st_up_pri_b1_descr": "Épaulière mobile qui réduit considérablement l\u0027impact du recul sur le tireur.",
  "st_up_pri_c2_name": "Allongement du bloc-culasse",
  "st_up_pri_c2_descr": "L\u0027allongement du bloc-culasse dans la crosse permet d\u0027aplatir la trajectoire et d\u0027augmenter la vitesse initiale, mais accroît le recul.",
  "st_up_bar_a2_name": "Canon flottant",
  "st_up_bar_a2_descr": "L\u0027absence de piston à gaz encombrant et de garde-main fixé au canon permet d\u0027améliorer la précision.",
  "st_up_opt_a1_name": "Viseur 1,6x",
  "st_up_opt_a1_descr": "Viseur tactique pour combat à courte portée.",
  "st_up_zat_a2_name": "Épaississement de la culasse avec inserts synthétiques",
  "st_up_zat_a2_descr": "En épaississant le diamètre de la culasse, la perte d\u0027énergie est diminuée, ce qui améliore la vitesse initiale des balles.",
  "st_up_zath_a1_name": "Composants absorbeurs de chaleur",
  "st_up_zath_a1_descr": "En absorbant une partie de la chaleur, ces composants réduisent les changements de température lors du tir.",
  "st_up_zath_b2_name": "Amortisseur spécial de pièces mobiles",
  "st_up_zath_b2_descr": "Amortisseur de pièces mobiles qui distribue le recul dans toute l\u0027arme afin de le limiter.",
  "st_up_zath_b1_name": "Allongement du mouvement du piston",
  "st_up_zath_b1_descr": "L\u0027allongement du mouvement du piston de récupération des gaz accroît la longueur de l\u0027arme, mais aplatit nettement la trajectoire des balles.",
  "st_up_zath_c1_name": "Système de refroidissement réparti",
  "st_up_zath_c1_descr": "Le refroidissement symétrique du canon s\u0027effectue grâce à un éjecteur qui empêche toute surchauffe.",
  "st_up_auth_a1_name": "Contrepoids actif",
  "st_up_auth_a1_descr": "Contrepoids actif s\u0027écartant du bloc-culasse pour compenser partiellement le recul.",
  "st_up_auth_b1_name": "Système de compensation à galets de pression des gaz à l\u0027arrière",
  "st_up_auth_b1_descr": "Installation de galets supplémentaires réduisant le recul.",
  "st_up_auth_c2_name": "Contrepoids autorégulateur",
  "st_up_auth_c2_descr": "Lors du tir, le contrepoids du bloc-culasse se déplace dans la direction opposée de la culasse, ce qui rend le tir plus confortable.",
  "st_up_auth_c1_name": "Culasse non calée",
  "st_up_auth_c1_descr": "Remplacement de la culasse de l\u0027arme par une autre plus adaptée au tir rapide, ce qui améliore la cadence de tir.",
  "st_up_stvh_b1_name": "Manchon de régulation thermique",
  "st_up_stvh_b1_descr": "Cette modification permet de protéger l\u0027arme des effets de la température extérieure lors du tir.",
  "st_up_stvh_b2_name": "Rainurage extérieur du canon",
  "st_up_stvh_b2_descr": "Le rainurage du canon requiert une très grande précision pour éviter la création de points de surchauffe sur sa longueur.",
  "st_up_stvh_a1_name": "Alliages résistants à longue durée de vie",
  "st_up_stvh_a1_descr": "L\u0027utilisation de matériaux différents permet de réduire l\u0027usure du canon, ce qui améliore la cadence de tir.",
  "st_up_stvh_c1_name": "Modification de la géométrie du canon",
  "st_up_stvh_c1_descr": "Remplacement du canon par une version plus moderne, ce qui permet d\u0027améliorer la précision de l\u0027arme.",
  "st_up_prih_a1_name": "Appuie-joue de grande taille",
  "st_up_prih_a1_descr": "Un appuie-joue de plus grande taille permet des tirs plus précis.",
  "st_up_prih_b1_name": "Compensateur de recul à ressort intégré",
  "st_up_prih_b1_descr": "L\u0027intégration d\u0027un compensateur de recul à ressort rend le tir en rafales plus confortable.",
  "st_up_prih_c1_name": "Tampon à gaz supplémentaire pour le bloc-culasse",
  "st_up_prih_c1_descr": "Le positionnement du tampon à gaz du bloc-culasse dans la crosse permet d\u0027absorber la majorité du recul.",
  "st_up_addh_a1_name": "Chargeur de plus grande capacité",
  "st_up_addh_a1_descr": "Chargeur en polycarbonate, plus grand, mais aussi plus léger, pour compenser une partie du poids supplémentaire.",
  "st_up_arm_a9_name": "Plaques d\u0027acier",
  "st_up_arm_a9_descr": "De simples plaques d\u0027acier cousues dans un imperméable.",
  "st_up_arm_c1_name": "Chemise de maille",
  "st_up_arm_c1_descr": "Ce type de protection est peu populaire en raison de la quantité de travail nécessaire à sa fabrication, mais il a déjà sauvé bien des vies.",
  "st_up_kom_a5_name": "Sous-couche en caoutchouc",
  "st_up_kom_a5_descr": "Cette épaisseur interne est utile en cas de rupture du tissu principal.",
  "st_up_kom_b1_name": "Combinaison canevassée",
  "st_up_kom_b1_descr": "Protection simple contre la pluie et autres substances acides pouvant entrer en contact avec la peau.",
  "st_up_kom_b2_name": "Traitement retardateur de combustion",
  "st_up_kom_b2_descr": "Ce traitement retardateur de combustion est très apprécié des stalkers qui se spécialisent dans la recherche d\u0027artefacts de feu.",
  "st_up_uti_a4_name": "Veste de distribution du poids",
  "st_up_uti_a4_descr": "L\u0027ajout d\u0027attaches ergonomiques à la combinaison permet de réduire le poids subjectif de la charge emportée.",
  "st_up_arm_b3_name": "Élément compensateur",
  "st_up_arm_b3_descr": "Protection contenant une couche interne destinée à disperser l\u0027impact sur une plus grande zone.",
  "st_up_arm_b8_name": "Structure allégée en aluminium",
  "st_up_arm_b8_descr": "Structure allégée en aluminium qui remplace la structure en acier.",
  "st_up_arm_b4_name": "Structure blindée supplémentaire",
  "st_up_arm_b4_descr": "Structure capable d\u0027arrêter une balle de pistolet si le blindage principal est endommagé.",
  "st_up_arm_c5_name": "Matrice renforcée en titane et béryllium",
  "st_up_arm_c5_descr": "Cette matrice renforcée qui utilise du béryllium à la place de l\u0027aluminium est l\u0027un des meilleurs moyens de protéger les fantassins.",
  "st_up_arm_b1_name": "Surcouche de protection en céramique",
  "st_up_arm_b1_descr": "Surcouche en céramique. Pulvérise les balles perforantes qui la frappent à angle droit et fait dévier les autres.",
  "st_up_kom_a6_name": "Inserts protecteurs en polymères",
  "st_up_kom_a6_descr": "Inserts multicouches en polycarbonate, silicone et fibre de carbone, au cas où le blindage principal serait transpercé.",
  "st_up_kom_b10_name": "Combinaison ergonomique en caoutchouc",
  "st_up_kom_b10_descr": "Combinaison en caoutchouc comportant de nombreux ajustements ergonomiques, qui permet de conserver une bonne mobilité même lorsqu\u0027une protection corporelle encombrante est portée.",
  "st_up_kom_b11_name": "Inserts d\u0027isolation thermique en constantan",
  "st_up_kom_b11_descr": "Le constantan est un alliage isolant au point de fusion très élevé.",
  "st_up_arm_c13_name": "Combinaison hermétique antiradiations SBK-RKhZ.m.II ",
  "st_up_arm_c13_descr": "SBK-RKhZ.m.II : combinaison de protection radiochimique de combat, modèle 2.",
  "st_up_uti_a2_name": "Système intégré \u0022Médecin de campagne\u0022",
  "st_up_uti_a2_descr": "Ce dispositif injecte des anti-inflammatoires et des antitétaniques.",
  "st_up_arm_a5_name": "Remplace les éléments en métal de la protection corporelle par de la fibre de carbone.",
  "st_up_arm_a5_descr": "Remplace le métal par de la fibre de carbone afin de réduire le poids de la protection corporelle sans perte d\u0027efficacité.",
  "st_up_arm_b5_name": "Protection segmentée",
  "st_up_arm_b5_descr": "Des couches de blindage plus fines sont insérées en sandwich pour augmenter la résistance à l\u0027usure.",
  "st_up_arm_a1_name": "Plaques en titane/aluminium supplémentaires",
  "st_up_arm_a1_descr": "Augmentation du nombre de plaques de titane améliorant nettement la résistance de la protection corporelle.",
  "st_up_arm_c8_name": "Multi-films protecteurs",
  "st_up_arm_c8_descr": "Ajout d\u0027un film de céramique et d\u0027un polymère multicouches.",
  "st_up_arm_c9_name": "Film protecteur Armadillo composé de cristaux de saphir",
  "st_up_arm_c9_descr": "Technologie propre à la Zone incluant l\u0027utilisation de saphirs synthétiques pour une protection optimale.",
  "st_up_kom_a2_name": "Renforts amortisseurs en silicone",
  "st_up_kom_a2_descr": "Bien plus efficaces que leurs équivalents en caoutchouc, les renforts en silicone absorbent les dégâts à la place du porteur.",
  "st_up_kom_b8_name": "Couche interne isolante en constantan",
  "st_up_kom_b8_descr": "Une fine couche de constantan garantit une bonne isolation contre l\u0027électricité.",
  "st_up_kom_b9_name": "Couche de protection thermique en fibre de verre ",
  "st_up_kom_b9_descr": "La fibre de verre est un composant courant des combinaisons portées par les équipes de secours sur les sites de catastrophes naturelles.",
  "st_up_kom_c7_name": "Combinaison en polymères \u0022Écologiste\u0022 avec insert en bismuth",
  "st_up_kom_c7_descr": "Inspirée de la combinaison \u0022Écologiste\u0022 de l\u0027institut de recherche de Kiev, cette combinaison utilise les mêmes polymères, mais avec des inserts en bismuth.",
  "st_up_kom_c8_name": "Combinaison \u0022Sauveteur\u0022 en plexiglas avec maillage flexibles en plomb",
  "st_up_kom_c8_descr": "Le maillage en plomb procure un excellent niveau de protection contre les radiations et les produits chimiques, sans sacrifier la mobilité.",
  "st_up_uti_b8_name": "Dispositif de neutralisation des poisons",
  "st_up_uti_b8_descr": "Ce dispositif neutralise les poisons à l\u0027aide de condensateurs de surface.",
  "st_up_uti_b3_name": "Armature de distribution du poids ",
  "st_up_uti_b3_descr": "Une armature rigide permet de réduire la charge sur les épaules et de la répartir sur tout le corps, ce qui augmente la capacité d\u0027emport.",
  "st_up_tch_a1_name": "Injecteur d\u0027adrénaline \u0022Furie\u0022",
  "st_up_tch_a1_descr": "Injecteur de première génération développé par l\u0027un des instituts de recherche de Kiev. Injecte des doses minimes d\u0027adrénaline dans le sang à intervalles réguliers, ce qui peut être dangereux sur le long terme, mais peut également vous sauver la vie dans une situation extrême.",
  "st_up_tch_b1_name": "Injecteur coagulant \u0022Hydra\u0022",
  "st_up_tch_b1_descr": "Injecteur de seconde génération qui injecte automatiquement un agent coagulateur lorsque la pression sanguine chute rapidement.",
  "st_up_tch_c1_name": "Système régénérateur \u0022Phénix\u0022",
  "st_up_tch_c1_descr": "Injecteur de troisième génération qui introduit dans le flux sanguin un cocktail de substances douteuses qui accélèrent la régénération des tissus et la suppression de la douleur.",
  "st_up_arm_a8_name": "Plaques de céramique",
  "st_up_arm_a8_descr": "Les plaques en céramique ne durent pas très longtemps, mais sont plus fiables que le kevlar de par leur meilleure absorption de l\u0027énergie cinétique des balles.",
  "st_up_arm_b6_name": "Couche de secours",
  "st_up_arm_b6_descr": "Même si plus d\u0027épaisseur ne garantit pas forcément une meilleure protection, elle améliore toujours la résistance.",
  "st_up_arm_c10_name": "Plaques renforcées en céramique",
  "st_up_arm_c10_descr": "Ajout d\u0027une couche de céramique et d\u0027un film de silicone amortisseur.",
  "st_up_arm_c11_name": "Composants synthétiques allégés",
  "st_up_arm_c11_descr": "L\u0027utilisation de matériaux plastiques et synthétiques permet de réduire le poids de la protection corporelle.",
  "st_up_kom_a8_name": "Couche synthétique",
  "st_up_kom_a8_descr": "Couche étanche en matériaux synthétiques, au cas où la couche externe serait endommagée.",
  "st_up_uti_a3_name": "Système thermorégulateur intégré",
  "st_up_uti_a3_descr": "Système de ventilation de combinaison avec filtre pour le travail en environnement contaminé.",
  "st_up_uti_b1_name": "Poche à artefact supplémentaire",
  "st_up_uti_b1_descr": "Installation d\u0027une poche à artefact supplémentaire.",
  "st_up_tch_a4_name": "Système anti-poussière intégré",
  "st_up_tch_a4_descr": "La circulation de charges électrostatiques à la surface de la combinaison permet de repousser les particules radioactives et chimiques.",
  "st_up_tch_b4_name": "Stimulateur psi Oracle",
  "st_up_tch_b4_descr": "Cet onduleur scientifique a été conçu pour permettre le travail dans des zones bombardées d\u0027émissions psi.",
  "st_up_tch_c2_name": "Système de survie",
  "st_up_tch_c2_descr": "Système intégral qui contrôle les paramètres vitaux du porteur et fournit, si besoin, vitamines, adrénaline ou analgésiques.",
  "st_up_res_a1_name": "Filtres actifs",
  "st_up_res_a1_descr": "Ces filtres actifs résistent aux produits chimiques les plus corrosifs.",
  "st_up_res_b1_name": "Revêtement filtrant",
  "st_up_res_b1_descr": "Revêtement filtrant",
  "st_up_res_c4_name": "Bandeau psi-dôme",
  "st_up_res_c4_descr": "Cette protection anti-psi sophistiquée est l\u0027œuvre d\u0027un scientifique du nom de Sakharov.",
  "st_up_resp_c2_name": "Système de refroidissement à ionisation",
  "st_up_resp_c2_descr": "Le déplacement en sens inverse des électrons des particules d\u0027air ionisées entre les électrodes du système permet de créer un courant d\u0027air ionisé.",
  "st_up_arm_a4_name": "Composants en titane massif",
  "st_up_arm_a4_descr": "Le titane est en général trop lourd pour être utilisé dans des protections corporelles, mais sert parfois pour les exosquelettes.",
  "st_up_arm_b7_name": "Coudières et genouillères",
  "st_up_arm_b7_descr": "Des plaques de protection mobiles protègent les articulations.",
  "st_up_arm_c12_name": "Cuirasse de titane",
  "st_up_arm_c12_descr": "Seul un exosquelette, avec ses puissants servomoteurs, peut se voir équipé de plaques de titane massif qui seraient trop lourdes pour un fantassin normal.",
  "st_up_kom_c9_name": "Combinaison \u0022Évacuateur\u0022 avec inserts en plomb",
  "st_up_kom_c9_descr": "Variante locale apparue après la catastrophe de Tchernobyl. Utilisée dans les exosquelettes pour empêcher les défaillances électroniques.",
  "st_up_exo_a1_name": "Servomoteurs supplémentaires",
  "st_up_exo_a1_descr": "L\u0027ajout de servomoteurs supplémentaires permet d\u0027augmenter la charge maximale.",
  "st_up_exo_b1_name": "Remplacement des composants métalliques par de la fibre de carbone",
  "st_up_exo_b1_descr": "Les techniciens de La liberté ont été les premiers à remplacer le métal par de la fibre de carbone pour réduire le poids des exosquelettes.",
  "st_up_exo_b2_name": "Blindage des points vitaux",
  "st_up_exo_b2_descr": "Le blindage des composants vitaux de l\u0027exosquelette évite qu\u0027ils soient endommagés par des tirs trop précis.",
  "st_up_exo_c1_name": "Système moteur Shagohod",
  "st_up_exo_c1_descr": "Cette amélioration consiste à renforcer les ressorts et jointures de l\u0027exosquelette, ce qui permet à son porteur d\u0027utiliser son poids pour faciliter les mouvements.",
  "st_up_exo_c2_name": "Propulseurs hydrauliques",
  "st_up_exo_c2_descr": "Les exosquelettes de quatrième génération diffèrent de ceux de troisième génération par l\u0027emploi généralisé de propulseurs hydrauliques qui permettent de courir.",
  "st_up_resp_b1_name": "Dispositif de vision nocturne de seconde génération",
  "st_up_resp_b1_descr": "L\u0027installation d\u0027un dispositif de vision nocturne plus moderne permet de mener des opérations dans le noir complet.",
  "st_up_arm_c3_name": "Traitement au Sovereign",
  "st_up_arm_c3_descr": "Une fois traitée avec du Sovereign, la combinaison devient quasiment invulnérable aux dégâts mécaniques et aux déchirures.",
  "st_up_arm_a3_name": "Plaques d\u0027alliage aluminium et titane",
  "st_up_arm_a3_descr": "Alliage de titane et aluminium permettant de réduire le poids du titane et de l\u0027utiliser dans des protections corporelles.",
  "st_up_arm_c7_name": "Film de fibre de carbone",
  "st_up_arm_c7_descr": "La fibre de carbone est l\u0027un des matériaux les plus solides et résistants au monde, utilisée notamment dans la construction aéronautique.",
  "st_up_kom_a7_name": "Combinaison étanche de protection contre les anomalies",
  "st_up_kom_a7_descr": "Combinaison étanche de la Liberté, utilisée pour la recherche d\u0027artefacts dans les zones anormales.",
  "st_up_kom_b6_name": "Couche interne antiradiations en plexiglas",
  "st_up_kom_b6_descr": "Le plexiglas absorbe deux types de radiations et est bien plus léger que le plomb.",
  "st_up_uti_b6_name": "Couche interne de protection contre les substances chimiques",
  "st_up_uti_b6_descr": "Cette couche interne protège contre les produits chimiques.",
  "st_up_kom_c4_name": "Combinaison résistante au feu avec inserts en nickel",
  "st_up_kom_c4_descr": "Le nickel résiste suffisamment bien au feu pour être utilisé dans des inserts de protection.",
  "st_up_kom_c5_name": "Combinaison isolante avec inserts en manganin",
  "st_up_kom_c5_descr": "Cet alliage de nickel et de magnésium sert de protection contre les décharges électriques.",
  "st_up_uti_b7_name": "Système intégré \u0022Athlète\u0022",
  "st_up_uti_b7_descr": "Modèle expérimental. N\u0027a jamais été utilisé en dehors de la Zone en raison de son prix prohibitif et de son utilité douteuse.",
  "st_up_uti_b5_name": "Système de contremesures électroniques \u0022Manta\u0022",
  "st_up_uti_b5_descr": "Ce dispositif utilise l\u0027électricité statique pour contrebalancer les effets des anomalies.",
  "st_up_kom_b7_name": "Couche plastifiée interne étanche et élastique",
  "st_up_kom_b7_descr": "Protège le porteur contre les dangers chimiques et électriques.",
  "st_up_tch_a3_name": "Hémostimulateur Ray",
  "st_up_tch_a3_descr": "Conçu par Firmament, cet émetteur d\u0027ondes permet d\u0027accélérer la vitesse de coagulation lorsqu\u0027il est constamment porté sur le dos.",
  "st_up_tch_b3_name": "Biostimulateur \u0022Soleil\u0022",
  "st_up_tch_b3_descr": "Cet émetteur d\u0027ondes installé sur la poitrine accroît nettement la vitesse de coagulation, stimule le système immunitaire et réduit les sensations de douleur du porteur.",
  "st_up_tch_c3_name": "Neurostimulateur \u0022Réflexion\u0022",
  "st_up_tch_c3_descr": "Cet onduleur s\u0027installe sur le cou. En dépit de ses mécanismes et modes de fonctionnement peu clairs, il a un effet calmant intense.",
  "st_up_arm_a6_name": "Plaques de kevlar",
  "st_up_arm_a6_descr": "Le kevlar est l\u0027un des matériaux les plus utilisés dans la fabrication de protections corporelles.",
  "st_up_arm_c6_name": "Film de céramique sur plaques de protection",
  "st_up_arm_c6_descr": "La céramique réduit nettement l\u0027impact des balles en déviant leur trajectoire et en les fragmentant.",
  "st_up_kom_a1_name": "Renforts amortisseurs en tissu",
  "st_up_kom_a1_descr": "Renforts en tissu qui amortissent les dégâts sur les tissus mous en cas d\u0027impact sur une plaque de blindage.",
  "st_up_kom_b5_name": "Remplacement du tissu par des matériaux synthétiques",
  "st_up_kom_b5_descr": "Tissus, attaches et renforts sont remplacés par des matériaux synthétiques plus légers de façon à réduire le poids de l\u0027ensemble.",
  "st_up_kom_c3_name": "Structure protectrice à longue durée de vie",
  "st_up_kom_c3_descr": "Permet d\u0027améliorer la durée de vie des combinaisons de stalkers.",
  "st_up_uti_c2_name": "Système de survie \u0022Varyag\u0022",
  "st_up_uti_c2_descr": "Système d\u0027aide au combat intégré. Utilisé de temps à autre par les Spetsnaz. Comprend son propre module d\u0027injection d\u0027agents coagulateurs et d\u0027adrénaline.",
  "st_up_kom_b12_name": "Ajout de plomb à la combinaison",
  "st_up_kom_b12_descr": "Le plomb absorbe les trois principaux types de radiations.",
  "st_up_kom_c6_name": "Combinaison blindée intégrée \u0022Deuxième peau\u0022",
  "st_up_kom_c6_descr": "Combinaison étanche avec couche anticorrosion et renforts en kevlar.",
  "st_up_uti_c3_name": "Système de survie \u0022Skif\u0022",
  "st_up_uti_c3_descr": "Pour ce système de survie expérimental, les concepteurs ont privilégié les injections de composés coagulateurs à celles d\u0027adrénaline. ",
  "st_up_res_a2_name": "Bandeau anti-psi à grillage en acier",
  "st_up_res_a2_descr": "Ce bandeau procure une protection partielle contre les émissions psi directes.",
  "st_up_res_b2_name": "Revêtement anticontamination",
  "st_up_res_b2_descr": "Filtre avec revêtement antiacides renforcé et couche antipoison supplémentaire.",
  "st_up_res_b3_name": "Revêtement en plexiglas",
  "st_up_res_b3_descr": "Revêtement en plexiglas qui protège en partie des radiations.",
  "st_up_res_b5_name": "Masque respiratoire intégral",
  "st_up_res_b5_descr": "Appareil respiratoire qui filtre toutes les toxines.",
  "st_up_res_b4_name": "Appareil respiratoire en plexiglas",
  "st_up_res_b4_descr": "Revêtement en plexiglas qui protège en partie des radiations.",
  "st_up_resp_a1_name": "Dispositif de vision nocturne de première génération",
  "st_up_resp_a1_descr": "L\u0027installation d\u0027un dispositif de vision nocturne permet de mener des opérations militaires de nuit ou lorsque la visibilité est réduite.",
  "st_up_res_c5_name": "Visière en constantan",
  "st_up_res_c5_descr": "Cette armature protectrice en alliage protège contre les dégâts thermiques et électriques.",
  "st_up_resp_a2_name": "Système de prévention automatique chimique/radiations",
  "st_up_resp_a2_descr": "Ce système de basculement automatique permet de passer automatiquement en circuit fermé en cas de contamination de l\u0027air par des particules chimiques ou radioactives.",
  "st_up_resp_b3_name": "Stimulateur psi Oracle",
  "st_up_resp_b3_descr": "Cet onduleur scientifique a été conçu pour permettre l\u0027accès à des zones bombardées d\u0027émissions psi.",
  "st_up_res_c7_name": "Appareil respiratoire renforcé pour conditions extrêmes",
  "st_up_res_c7_descr": "Filtre avec module purificateur supplémentaire et système de neutralisation des poisons.",
  "st_up_resp_a3_name": "Masque respiratoire et purificateur à vapeur",
  "st_up_res_a3_descr": "Filtre pour environnements contaminés et températures extrêmes.",
  "st_up_resp_c3_name": "Détecteur infrarouge",
  "st_up_resp_c3_descr": "Ce détecteur infrarouge permet de repérer les humains à proximité.",
  "st_up_resp_c4_name": "Système de combat SPB - VPZ.m.IV",
  "st_up_resp_c4_descr": "Système de protection anti-psi SPB - VPZ.m.IV",
  "st_up_resp_c1_name": "Dispositif de vision nocturne de troisième génération",
  "st_up_resp_c1_descr": "L\u0027installation d\u0027un dispositif de vision nocturne plus moderne permet de mener des opérations dans le noir complet.",
  "st_prop_weight": "Poids",
  "st_prop_silencer": "Silencieux",
  "st_prop_underbarrel_slot": "Affût sous le canon",
  "st_prop_reliability": "Fiabilité",
  "st_prop_bullet_speed": "Vitesse",
  "st_prop_recoil": "Recul",
  "ui_ammo_count": "Taille du chargeur",
  "st_prop_grenade_launcher": "Lance-grenades sous le canon",
  "st_prop_scope_4x": "Lunette optique 4x",
  "st_prop_scope_1.6x": "Viseur 1,6x",
  "ui_inv_rate_of_fire": "Cadence de tir",
  "st_prop_calibre": "Calibre",
  "ui_inv_accuracy": "Précision",
  "ui_inv_handling": "Prise en main",
  "st_prop_autolockscope": "Système d\u0027acquisition de cible automatique",
  "st_prop_scope_5x": "Lunette optique x5",
  "st_prop_scope_6x": "Lunette optique x6",
  "st_prop_scope_attach": "Monture à lunette optique",
  "st_prop_scope": "Viseur ajustable",
  "st_prop_contrast": "Viseur à contraste élevé",
  "st_auto_fire": "Mode de tir : automatique",
  "st_semi_auto_fire": "Mode de tir : rafale de 3 balles",
  "st_prop_night_vision_2": "Dispositif de vision nocturne de seconde génération",
  "st_no_buck": "N\u0027utilise pas de grenaille.",
  "ui_inv_outfit_fire_wound_protection": "Armure",
  "ui_inv_outfit_wound_protection": "Absorption des impacts",
  "st_prop_durability": "Résistance de la combinaison",
  "st_prop_restore_bleeding": "Soin des blessures",
  "st_prop_restore_health": "Régénération",
  "st_prop_night_vision": "Dispositif de vision nocturne de première génération",
  "ui_inv_outfit_power_restore": "Récupération d\u0027énergie",
  "ui_inv_outfit_additional_weight": "Poids emporté",
  "ui_inv_outfit_chemical_burn_protection": "Protection chimique",
  "ui_inv_outfit_radiation_protection": "Protection antiradiations",
  "ui_inv_outfit_burn_protection": "Protection thermique",
  "ui_inv_outfit_shock_protection": "Protection électrique",
  "ui_inv_outfit_telepatic_protection": "Protection anti-psi",
  "st_prop_artefact": "Nombre de conteneurs",
  "st_prop_weightoutfit": "Poids de l\u0027armure",
  "st_prop_autolock": "Système d\u0027acquisition de cible automatique",
  "st_prop_sprint": "Accélérateur de servomoteurs ",
  "st_prop_scanner": "Détecteur infrarouge",
  "wealthy_functor": "Bon client",
  "information_dealer_functor": "Trafiquant d\u0027informations",
  "actor_name": "Major Degtyarev",
  "zat_b30_sultan_loose": "L\u0027un des nôtres",
  "zat_b30_barmen_under_sultan": "Boss",
  "zat_b7_actor_really_helped_bandits": "Braquage : attaquer les stalkers.",
  "zat_b7_actor_really_helped_stalkers": "Braquage : attaquer les voleurs.",
  "enemy": "Ennemi",
  "neutral": "Neutre",
  "friend": "Ami",
  "st_name_duty_warehouse_title": "entrepôt du Devoir",
  "st_zaton_b56_name": "Soleil (anomalie)",
  "research_man_gained": "Laborantin",
  "pioneer_achievement_gained": "Pionnier",
  "novice": "Débutant",
  "experienced": "Expérimenté",
  "veteran": "Vétéran",
  "master": "Maître",
  "st_upgr_installed": "Installé",
  "st_upgr_group": "Cet élément a déjà été modifié.",
  "st_upgr_cant_do": "Le technicien ne peut pas effectuer cette modification.",
  "st_base_cost": "Prix",
  "st_weight": "Poids",
  "st_kg": "kg"
}