{
  "zaton": "Zaton",
  "zat_b44_stalker_barge_name": "Barge",
  "zat_b100_army_2": "Capitano Furtez",
  "zat_b28_draper_name": "Ten Drapei",
  "zat_b28_umerov_name": "Sott. Umerov",
  "zat_b100_army_1": "Sergente Gazda",
  "zat_b28_smoliak_name": "Tenente Smolyak",
  "zat_b100_army_3": "Serg. Magg. Shveiko",
  "st_zat_b100_name": "Anomalia Foresta d\u0027acciaio",
  "st_zat_b101_name": "Palude",
  "st_zat_b14_name": "Stazione di drenaggio",
  "st_zat_b20_name": "Fattoria bruciata",
  "st_zat_b39_name": "Anomalia Pinquercia",
  "st_zat_b53_name": "Anomalia Boiler",
  "st_zat_b54_name": "Anomalia Cicatrice",
  "st_zat_b55_name": "Anomalia Artiglio",
  "zat_a2_stalker_barmen_name": "Beard",
  "zat_b22_stalker_medic_name": "Tremor",
  "zat_a2_stalker_mechanic_name": "Cardan",
  "st_zat_b30_owl_stalker_trader_name": "Owl",
  "st_zat_a2_stalker_nimble_name": "Nimble",
  "stalker": "Stalker",
  "st_zat_b106_stalker_crab_name": "Crab",
  "st_zat_b106_stalker_garmata_name": "Garmata",
  "st_zat_b106_stalker_gonta_name": "Gonta",
  "zat_b215_stalker_guide_name": "Pilot",
  "zat_b33_stalker_snag": "Snag",
  "st_zat_b38_stalker_cop_name": "Grouse",
  "st_zat_b7_bandit_boss_sultan_name": "Sultan",
  "bandit": "Bandito",
  "st_zat_a2_name": "Skadovsk",
  "st_zat_b103_name": "Officine delle sotto-stazioni",
  "st_zat_b104_name": "Segheria",
  "st_zat_b106_name": "Izumrudnoye",
  "st_zat_b12_name": "Ponte di Preobrazhensky",
  "st_zat_b18_name": "Vecchia chiatta",
  "st_zat_b28_name": "Altopiano meridionale",
  "st_zat_b33_name": "Stazione di rifornimento",
  "st_zat_b38_name": "Complesso dell\u0027antenna Krug",
  "st_zat_b40_name": "Impianto dei rifiuti",
  "st_zat_b52_name": "Gru del porto",
  "st_zat_b56_name": "Anomalia Circo",
  "st_zat_b5_name": "Stazione dei ranger",
  "st_zat_b7_name": "Shevchenko",
  "zat_b18_noah_name": "Noah",
  "jupiter": "Area circostante Jupiter",
  "jup_b9_shliachin_name": "Serg Shlyachin",
  "st_jup_b1_name": "Anomalia Cumulo di cenere",
  "st_jup_b200_name": "Fabbrica di cemento",
  "st_jup_b201_name": "Anomalia Bagno di cemento",
  "st_jup_b206_name": "Boschetto anomalo",
  "st_jup_b209_name": "Anomalia Bitume",
  "st_jup_b211_name": "Anomalia Plavni",
  "st_jup_b25_name": "Cava",
  "st_jup_b32_name": "Parcheggio",
  "jup_a10_bandit_leader_name": "Jack",
  "st_jup_a12_stalker_assaulter": "Grizzly",
  "st_jup_a12_stalker_diplomat": "Torba",
  "jup_a6_duty_leader": "Ten Col Shulga",
  "dolg": "Duty",
  "jup_a6_freedom_leader": "Loki",
  "freedom": "Freedom",
  "jup_a6_stalker_barmen": "Hawaiano",
  "jup_b10_stalker_drunk": "Senka",
  "st_jup_b43_stalker_assistant": "Garry",
  "jup_a6_stalker_medik": "Conciaossa",
  "jup_b217_stalker_tech": "Nitro",
  "jup_b220_trapper": "Trapper",
  "jup_a10_stalker_vano": "Vano",
  "jup_b19_freedom_yar_name": "Zio Yar",
  "jup_b15_zulus": "Zulu",
  "jup_b25_freedom_flint": "Flint",
  "jup_b6_scientist_novikov": "Novikov",
  "st_jup_a10_name": "Checkpoint",
  "st_jup_a12_name": "Magazzino dei contenitori",
  "st_jup_a6_name": "Yanov",
  "st_jup_a9_name": "Stabilimento Jupiter",
  "st_jup_b19_name": "Kopachy",
  "st_jup_b202_name": "Sotto-stazione",
  "st_jup_b205_name": "Complesso Volkhov AA",
  "st_jup_b208_name": "Tunnel orientale",
  "st_jup_b212_name": "Complesso di ventilazione",
  "st_jup_b46_name": "Torre di raffreddamento",
  "st_jup_b6_name": "Bunker degli scienziati",
  "st_jup_b9_name": "Piattaforme di atterraggio degli elicotteri",
  "jup_b6_scientist_nuclear_physicist": "Professor Hermann",
  "jup_b6_scientist_biochemist": "Professor Ozersky",
  "st_jup_a12_bandit_cashier": "Dwarf",
  "st_jup_a12_bandit_chief": "Shishak",
  "pri_a15_sokolov_name": "Ten Sokolov",
  "jupiter_underground": "Pripyat 1, sottopasso",
  "pripyat": "Pripyat",
  "st_pri_b301_name": "Scuola",
  "st_pri_b302_name": "Anomalia Vite",
  "st_pri_b303_name": "Vecchio centro servizio",
  "st_pri_b304_name": "Grande magazzino",
  "st_pri_b306_name": "Centro servizi Yubileiny",
  "st_pri_b307_name": "Anomalia Vulcano",
  "pri_a18_skorlupko_in_suit_name": "Ten Skelya",
  "army": "Militare",
  "pri_a18_vano_in_suit_reserve_name": "Serg Merkulov",
  "pri_a17_military_sergeant_morozov": "Sergente Morozov",
  "st_pri_a16_name": "Lavanderia",
  "st_pri_a17_name": "Ospedale",
  "st_pri_a18_name": "Libreria",
  "st_pri_a21_name": "Macelleria",
  "st_pri_a25_name": "Asilo",
  "st_pri_a28_name": "Cinema Prometheus",
  "st_pri_b35_name": "Complesso di appartamenti",
  "st_pri_b36_name": "Porto del fiume",
  "pri_a17_military_captain_tarasov": "Capitano Tarasov",
  "labx8": "Laboratorio X8",
  "zat_b44_barge_pda_name": "PDA di Barge",
  "zat_b44_barge_pda_desc": "L\u0027ultima annotazione sul PDA fa capire che il suo autore era fuori di sé per la rabbia: \u0022Cardan, quel vecchio ubriacone. Non solo è un bastardo, ma dopo aver bevuto... \u0027Qui le cose vanno meglio, stiamo tranquilli\u0027, dice, e poi parte con una tirata contro me e Joker, dicendo che siamo giovani e non sappiamo un cavolo... Eh... Anche Joker è un bel tipo: si incazza, prende le sue cose e sparisce. Se n\u0027è andato mentre cercavo di calmare Cardan, non so proprio dove sia finito. E io che cosa dovrei fare adesso? Stare qui a bere con quel vecchio scemo? Ah, no, grazie! La sua vodka fa schifo... Eeew...\u0022.",
  "stalker_outfit_name": "Tuta \u0022Alba\u0022",
  "stalker_outfit_description": "Una tuta da stalker \u0022fai-da-te\u0022 che unisce un doppio strato di tessuto gommato rivestito in plexiglas a un\u0027armatura integrata. Pur non essendo in grado di proteggere l\u0027utilizzatore nemmeno dai colpi di pistola, la tuta è molto popolare grazie al suo prezzo contenuto e alle potenziali modifiche apportabili. Include un contenitore di manufatti.",
  "st_wpn_ak74": "AKM-74/2",
  "st_wpn_ak74_descr": "Quest\u0027arma, progettata nel 1974, introdusse le munizioni a piccolo calibro e impulso ridotto nei paesi del Patto di Varsavia. Successore del fucile più famoso al mondo, l\u0027AKM-74/2, possiede un freno di bocca più grande, che riduce un rinculo già relativamente gestibile. Ciò aumenta precisione e facilità dei colpi multipli, specialmente con raffiche o colpi singoli rapidi. Questo fucile è semplice e affidabile come il suo predecessore.",
  "ammo-5.45x39-fmj": "Munizioni 5.45x39 mm",
  "ammo-5.45x39-fmj_descr": "Munizioni perforanti militari potenziate calibro 5.45x39 7H10 per i fucili automatici dei paesi del Patto di Varsavia. Garantiscono una maggiore precisione rispetto ai colpi calibro 7.62, per via del rinculo ridotto e ai 100 metri di gittata in più.",
  "st_wpn_fort": "Fora-12",
  "st_wpn_fort_descr": "Una pistola di fabbricazione ucraina utilizzata dalle forze di sicurezza. Presenta una maggiore precisione, una migliore ergonomia e un caricatore più capiente rispetto alla PMm. È molto diffusa nella Zona in seguito alla vendita di numerose partite di armi difettose, che presentano gli stessi errori tecnici dei primi modelli sviluppati. Ciononostante, la pistola è apprezzata dagli stalker per via delle sue buone prestazioni in battaglia.",
  "ammo-9x18-fmj": "Munizioni 9x18 mm",
  "ammo-9x18-fmj_descr": "Munizioni blindate con elemento penetrante in acciaio e un nucleo di piombo rivestito. Forniscono una buona capacità d\u0027arresto, ma risultano inefficaci contro le armature.",
  "st_grenade_rgd5": "Granata RGD-5",
  "st_grenade_rgd5_descr": "Una granata a mano offensiva con un raggio di esplosione di soli 5 metri. Avendo un costo relativamente ridotto, spesso gli stalker la utilizzano per \u0022stanare\u0022 i mutanti.",
  "st_wpn_ak74u": "AKM-74/2U",
  "st_wpn_ak74u_descr": "Pur simile ai mitragliatori per peso e dimensioni, nonché per l\u0027uso tattico, quest\u0027arma è un fucile d\u0027assalto per via del suo meccanismo, uguale a quello dell\u0027AKM-74/2. Viene apprezzato per la mobilità nei combattimenti ravvicinati e la capacità penetrante. I suoi difetti, invece, sono il raggio d\u0027effetto ridotto (anche se la gittata è relativamente lunga), la tendenza a surriscaldarsi durante le raffiche e l\u0027elevata probabilità di rimbalzo.",
  "st_wpn_pm": "PMm",
  "st_wpn_pm_descr": "Questo cimelio sovietico è la pistola più comune nella Zona e una delle migliori armi compatte in assoluto. È piccola, molto affidabile e facile da usare e mantenere. Presenta tuttavia numerosi difetti come la gittata limitata, la scarsa precisione dei colpi e la ridotta capacità d\u0027arresto. Inoltre, rispetto ai suoi equivalenti moderni, è piuttosto pesante e possiede un caricatore poco capiente.",
  "st_af_electra_sparkler_name": "Scintilla",
  "st_af_electra_sparkler_descr": "Un \u0022brillante\u0022 rappresentante della famiglia dei manufatti elettrostatici, in grado di ridurre le fluttuazioni nella densità dei campi elettrici. Emette radiazioni.",
  "st_af_electra_flash_name": "Lampo",
  "st_af_electra_flash_descr": "Questo manufatto elettrostatico è in grado di assorbire, e successivamente scaricare, grandi quantità di elettricità. È in grado di proteggere l\u0027utilizzatore da scariche elettriche fino a 5.000 volt. Emette radiazioni.",
  "st_af_electra_moonlight_name": "Chiaro di luna",
  "st_af_electra_moonlight_descr": "Questo straordinario manufatto elettrostatico può risuonare sotto l\u0027influsso di psico-onde. Gli stalker hanno imparato a perfezionarlo in modo da farlo risuonare nella fase opposta a quella della principale fonte di emissioni, riducendone o annullandone completamente gli effetti. Emette radiazioni.",
  "st_af_dummy_battery_name": "Batteria",
  "st_af_dummy_battery_descr": "Questo manufatto è composto da elementi elettrostatici, ma gli scienziati devono ancora stabilire le precise condizioni fisiche richieste per la sua formazione. Molto popolare nella Zona e apprezzato da residenti e visitatori per le sue proprietà energizzanti, l\u0027uso prolungato può tuttavia affaticare il corpo. Emette radiazioni.",
  "st_af_dummy_dummy_name": "Conchiglia",
  "st_af_dummy_dummy_descr": "Un tempo questo manufatto era considerata spazzatura priva di qualsiasi utilità. Tuttavia, di recente gli scienziati hanno scoperto che, se tenuto a costante contatto con il corpo, ha un eccellente effetto stimolante sul sistema nervoso. Emette radiazioni.",
  "st_af_ice_name": "Fiocco di neve",
  "st_af_ice_descr": "A prima vista, questo manufatto somiglia al Kolobok. Alcuni sostengono che si tratti in effetti del Kolobok, ma con le proprietà di base amplificate dall\u0027esposizione a un potente campo elettrico. Grazie alle sue caratteristiche uniche, questo manufatto può aumentare sensibilmente il tono muscolare dell\u0027utilizzatore. Emette radiazioni.",
  "st_af_blood_name": "Sangue di pietra",
  "st_af_blood_descr": "Una formazione rossastra di residui animali, geologici e vegetali, compressi e fossilizzati. Neutralizza parzialmente i veleni chimici. Emette radiazioni.",
  "st_af_mincer_meat_name": "Pezzo di carne",
  "st_af_mincer_meat_descr": "Questo manufatto organico è formato da tessuti animali mutati e deformati. Se posizionato in un\u0027area contaminata da sostanze chimiche, può trasformare le particelle chimiche aeree in una sorta di fluido mucoso. Emette radiazioni.",
  "st_af_soul_name": "Anima",
  "st_af_soul_descr": "Un manufatto organico unico, dalle proprietà altrettanto uniche. Riesce ad aumentare la velocità di guarigione del corpo da ogni tipo di danno, senza accelerare l\u0027accumulo di tossine. Grazie ai suoi effetti e all\u0027aspetto accattivante, questo manufatto è un prezioso oggetto da collezione. Emette radiazioni.",
  "st_af_fuzz_kolobok_name": "Kolobok",
  "st_af_fuzz_kolobok_descr": "Un manufatto relativamente raro che si forma nelle zone contaminate da sostanze chimiche e considerato molto utile per la sua capacità di guarire rapidamente ogni tipo di ferita. Per motivi ignoti, gli scienziati hanno diffuso delle voci tra gli stalker secondo cui il manufatto può interagire con il codice genetico dell\u0027utilizzatore. Emette radiazioni.",
  "st_af_baloon_name": "Bolla",
  "st_af_baloon_descr": "Un composto di numerose formazioni organiche cave, questo manufatto emette una sostanza gassosa che può neutralizzare le particelle radioattive nel corpo senza danneggiarlo. Questa sua efficacia lo rende uno dei manufatti più ricercati.",
  "st_af_glass_name": "Lucciola",
  "st_af_glass_descr": "Questo manufatto interagisce con campi di natura sconosciuta, accelerando notevolmente la rigenerazione di tessuti e organi e normalizzando i processi metabolici. Può rimettere in piedi in pochi secondi uno stalker ferito gravemente, ma è un manufatto estremamente raro. Emette radiazioni.",
  "st_af_medusa_name": "Medusa",
  "st_af_medusa_descr": "Questo manufatto gravitazionale attrae e assorbe le particelle radioattive, riducendo gli effetti delle radiazioni sul corpo. Molto comune nella Zona e usato altrove in modo \u0022non ufficiale\u0022 per curare le contaminazioni più gravi, ma solo in casi di estrema necessità.",
  "st_af_cristall_flower_name": "Fiore di pietra",
  "st_af_cristall_flower_descr": "Questo manufatto è composto da un tipo di pietra simile al granito deformata da un\u0027intensa forza gravitazionale, che dà origine a una formazione cristallina che la scienza non ha ancora saputo spiegare. Può fornire una protezione limitata contro le psico-emissioni. Emette radiazioni.",
  "st_af_night_star_name": "Stella della notte",
  "st_af_night_star_descr": "Questo manufatto luminoso può generare un piccolo campo localizzato a gravità ridotta. Molto usato dagli stalker insieme al Gravi, un manufatto con proprietà simili, per aumentare il carico massimo trasportabile. Emette radiazioni.",
  "st_af_vyvert_name": "Contorto",
  "st_af_vyvert_descr": "Questo manufatto dalla forma bizzarra compare in luoghi dove l\u0027attività gravitazionale è più intensa. Funziona come una spugna che assorbe elementi radioattivi, proteggendo sia dalle radiazioni esterne sia dalle particelle radioattive che hanno già raggiunto il corpo.",
  "st_af_gravi_name": "Gravi",
  "st_af_gravi_descr": "Manufatto formato da sostanze metalliche esposte a campi gravitazionali prolungati. Ciò lo rende in grado di generare un campo antigravitazionale che può ridurre il peso dello zaino degli stalker. Emette radiazioni.",
  "st_af_gold_fish_name": "Pesce rosso",
  "st_af_gold_fish_descr": "Risultato di un\u0027interazione tra numerosi campi gravitazionali, il Pesce rosso produce a sua volta un potente campo gravitazionale che rende gli oggetti nel raggio d\u0027azione leggeri come una piuma. Si dimostra particolarmente utile per ridurre il peso dell\u0027equipaggiamento trasportato, e questo spiega la sua grande popolarità. Emette radiazioni.",
  "st_af_cristall_name": "Cristallo",
  "st_af_cristall_descr": "Questo manufatto si forma in zone anomale dove l\u0027attività termica è intensa. Consuma attivamente il calore in eccesso, restando sempre fresco al tatto. Emette radiazioni.",
  "st_af_fireball_name": "Ardente",
  "st_af_fireball_descr": "Pur essendo un manufatto termico, lo si può tenere in mano senza rischiare di bruciarsi. È tenuto in grande considerazione per la sua capacità di mantenere la temperatura di 75° F in una zona circoscritta, indipendentemente dall\u0027ambiente circostante. Emette radiazioni.",
  "st_af_dummy_glassbeads_name": "Spirale di perle",
  "st_af_dummy_glassbeads_descr": "La natura di questo manufatto è ancora un enigma per gli scienziati, però è noto che le emissioni prodotte dagli impulsi delle sezioni più spesse accelerano la coagulazione del sangue nelle ferite aperte, formando una sorta di crosta protettiva. Uno degli effetti più importanti di questo manufatto è l\u0027aumento della velocità di guarigione delle ferite. Emette radiazioni.",
  "st_af_eye_name": "Occhio",
  "st_af_eye_descr": "Questo manufatto, che ricorda la forma di un occhio umano, aumenta in modo considerevole il metabolismo del corpo, accelerando la guarigione delle ferite. Gli stalker più esperti sostengono che porti anche fortuna. Emette radiazioni. ",
  "st_af_fire_name": "Fiamma",
  "st_af_fire_descr": "Questo manufatto si forma in zone con intensa attività termica. Emette potenti emissioni a infrarossi che intensificano i processi metabolici e accelerano la guarigione delle ferite. È un manufatto estremamente raro e quindi altrettanto prezioso. Emette radiazioni.",
  "st_bread": "Pane",
  "st_bread_descr": "Nella Zona non sono mai stati trovati dei fornai, ma questo pane non è contaminato né radioattivo. Anzi, sembra fresco e commestibile. Finora non sono state segnalate lamentele.",
  "st_kolbasa": "Salsiccia dietetica",
  "st_kolbasa_descr": "Nel bene o nel male, spesso questa salsiccia (un misto di pollo e surrogato di soia) costituisce la colazione, il pranzo e la cena degli stalker. Praticamente non ha una data di scadenza, per via dell\u0027alto contenuto di conservanti.",
  "st_conserva": "Barattolo \u0022Colazione del turista\u0022",
  "st_conserva_descr": "Pare che questo cibo in scatola sia stato rubato dagli stalker in un deposito di razioni militari. Senza alcun tipo di etichetta, però, è difficile stabilirlo con certezza. Se ci si attiene alla data di scadenza, dovrebbe essere ancora commestibile.",
  "st_vodka": "Vodka \u0022Cosacchi\u0022",
  "st_vodka_descr": "Prodotta dalla GSC. Si beve volentieri e riduce in modo significativo gli effetti delle radiazioni. Da consumare con moderazione.",
  "st_energy_drink": "Bevanda energetica",
  "st_energy_drink_descr": "Usata spesso dagli stalker durante i lunghi viaggi in cui non ci si può concedere delle soste. La bevanda contiene carboidrati facilmente digeribili e sostanze che stimolano il rilascio di adrenalina nel flusso sanguigno.",
  "st_bandage": "Fasciatura",
  "st_bandage_descr": "Una normale fascia elastica usata per bloccare le emorragie e prevenire l\u0027infezione delle ferite. Nei casi meno gravi, basta applicare la fasciatura sulla ferita; in caso di emorragie arteriose, è necessario fasciare accuratamente l\u0027area interessata.",
  "st_medkit": "Kit di pronto soccorso",
  "st_medkit_descr": "Un kit di pronto soccorso generico e monouso. Utile per trattare vari tipi di ferite, ustioni termiche, ustioni chimiche e i più comuni sintomi da avvelenamento. È molto popolare tra gli stalker.",
  "st_medkit_science": "Kit di pronto soccorso scientifico",
  "st_medkit_science_descr": "Un kit di pronto soccorso progettato specificamente per la Zona. Contiene prodotti per curare le ferite, prevenire gli sviluppi della contaminazione da radiazioni e ridurre l\u0027accumulo di radiazioni nel corpo. A differenza degli altri kit di pronto soccorso, include anche vikasol, batilol e nafazolina.",
  "st_medkit_army": "Kit di pronto soccorso militare",
  "st_medkit_army_descr": "Un kit di pronto soccorso speciale per fornire assistenza medica ai feriti di guerra. Include coagulanti a base di menadione, antidolorifici, antibiotici e immunostimolanti, oltre a un kit per rimuovere proiettili e frammenti dal corpo. Questo kit di pronto soccorso è fornito come standard al personale militare e talvolta viene utilizzato dalle forze della Duty.",
  "st_antirad": "Droghe anti-radiazioni",
  "st_antirad_descr": "Le Droghe anti-radiazioni a base di mexamin sono comuni nella Zona. Causano la contrazione dei vasi sanguigni periferici e la riduzione dei livelli di ossigeno, in modo da curare e prevenire l\u0027esposizione alle radiazioni. Non hanno gravi effetti collaterali, anche se in alcuni casi possono provocare nausea, vertigini, crampi e dolori addominali.",
  "st_drug_booster": "Ercole",
  "st_drug_booster_descr": "Il componente principale di questo prodotto è un androgeno anabolico, uno steroide artificiale, la cui composizione chimica ricorda il testosterone. Viene spesso usato dagli stalker durante i lunghi attacchi per ridurre l\u0027affaticamento muscolare. Aumenta notevolmente la capacità di trasportare pesi. Gli effetti della droga sono di lunga durata.",
  "st_drug_coagulant": "Vinca",
  "st_drug_coagulant_descr": "Vikasol di fabbricazione ucraina, equivalente artificiale della vitamina K. La funzione principale di questa sostanza è accelerare la coagulazione del sangue. Molto richiesto dagli stalker per rimarginare in fretta le ferite più gravi e le lacerazioni inflitte dai mutanti. Gli effetti durano molto a lungo.",
  "st_drug_psy_blockade": "Psico-bloccante",
  "st_drug_psy_blockade_descr": "Una sostanza che blocca gli impulsi nervosi \u0022a valanga\u0022. La somministrazione provoca l\u0027annullamento temporaneo di qualsiasi sensazione. Utilizzato esclusivamente nella Zona per contrastare gli effetti degli psico-campi anomali. Gli effetti durano molto a lungo.",
  "st_drug_antidot": "Antidoto",
  "st_drug_antidot_descr": "L\u0027antitossina IP2 è una sostanza complessa che include numerosi antidoti, come la metoclopramide, la piridossina, la tiamina, la ribossina e altri composti farmaceutici. Viene utilizzata per iniettare nel flusso sanguigno una vasta gamma di antibiotici che neutralizzano i veleni naturali, insieme a diversi assorbitori di veleni sintetici. L\u0027antitossina IP2 non è molto comune nella Zona, dato che gli stalker preferiscono usare maschere antigas e tute protettive, ma alcuni conservano gelosamente scorte di questo antidoto. Gli effetti durano molto a lungo.",
  "st_drug_radioprotector": "Radioprotettore",
  "st_drug_radioprotector_descr": "L\u0027indralina B190 è un radioprotettore incluso nei kit medici forniti al personale degli impianti nucleari. Viene utilizzata nella Zona al posto del cloridato di cistamina PC1, eccessivamente tossico e potenzialmente letale se usato troppo spesso. Riduce gli effetti delle radiazioni gamma sui tessuti viventi. Va assunta prima dell\u0027esposizione, dato che non agisce immediatamente. Gli effetti durano molto a lungo.",
  "st_drug_anabiotic": "Anabiotico",
  "st_drug_anabiotic_descr": "Una sostanza sperimentale sviluppata dal professor Ozersky per le squadre di ricerca scientifica che lavorano nella Zona. L\u0027ingrediente principale è la tetradotossina, nota anche come \u0022polvere zombi\u0022, che provoca il blocco totale del sistema nervoso centrale per consentire di sopravvivere all\u0027esposizione diretta alle emissioni. La sostanza non è stata ancora sperimentata clinicamente o sul campo, e ciò solleva qualche dubbio sulla sua efficacia e sui possibili effetti collaterali.",
  "ammo-9x18-pmm": "Munizioni 9x18 mm \u002BP\u002B",
  "ammo-9x18-pmm_descr": "Questo tipo di proiettile dispone di una maggiore capacità d\u0027arresto. La designazione europea \u0022\u002BP\u002B\u0022 significa \u0022munizioni in sovrappressione\u0022 con un aumento del 30% della velocità di volata. Inefficaci contro le armature.",
  "ammo-9x19-pbp": "Munizioni 9x19 mm JHP",
  "ammo-9x19-pbp_descr": "Questi proiettili calibro 9x19 a punta cava con cavità di espansione garantiscono un\u0027elevata capacità d\u0027arresto a fronte di una ridotta probabilità di rimbalzo. Sono usati dalle forze di polizia e dai singoli individui a scopo di autodifesa. Inefficaci contro le armature per via del potenziale penetrante ridotto.",
  "ammo-9x19-fmj": "Munizioni 9x19 mm FMJ",
  "ammo-9x19-fmj_descr": "Munizioni blindate di base calibro 9x19 con buone caratteristiche e semplici da produrre. Sono diventate popolari dopo che le convenzioni internazionali hanno vietato l\u0027uso di munizioni a espansione in battaglia. Inefficaci contro le armature.",
  "ammo-11.43x23-hydro": "Munizioni .45 ACP hydro-shock",
  "ammo-11.43x23-hydro_descr": "Questi insoliti proiettili calibro .45 ACP hanno una punta soffice blindata con una cavità di espansione e un nucleo d\u0027acciaio. Essendo un incrocio tra i proiettili a punta soffice blindati e i proiettili perforanti, presentano gli stessi pro e contro di questi due tipi di munizioni.",
  "ammo-11.43x23-fmj": "Munizioni .45 ACP",
  "ammo-11.43x23-fmj_descr": "Avendo una massa molto pesante e una carica propellente relativamente piccola, i proiettili blindati calibro .45 sono stati ampiamente utilizzati per più di un secolo. I colpi sono relativamente lenti ma altamente precisi, oltre che dotati di una notevole capacità d\u0027arresto.",
  "ammo-12x70-buck": "Munizioni a pallettoni 12x70",
  "ammo-12x70-buck_descr": "Munizioni standard calibro 12 riempite con pallettoni da 6 mm. Micidiali a distanza ravvicinata. Da usare solo con le armi ad anima liscia.",
  "ammo-12x76-zhekan": "Munizioni slug 12x76",
  "ammo-12x76-zhekan_descr": "Munizioni slug pesanti calibro 12 usate di norma per la caccia grossa, ma efficaci anche in altre circostanze. Invece di perforare il bersaglio, i proiettili pesanti esercitano un\u0027azione di sfondamento. ",
  "ammo-5.45x39-ap": "Munizioni 5.45x39 mm AP",
  "ammo-5.45x39-ap_descr": "Munizioni perforanti militari calibro 5.45x39 7H22 per i fucili automatici dei paesi del Patto di Varsavia. Il proiettile contiene un elemento perforante blindato in lega pesante. Efficaci contro le armature.",
  "ammo-9x39-ap": "Munizioni 9x39 mm SP-6",
  "ammo-9x39-ap_descr": "Le munizioni subsoniche SP-6 per fucili d\u0027assalto presentano una punta soffice blindata e un nucleo d\u0027acciaio rinforzato che sporge dall\u0027involucro. Richiede un silenziatore per l\u0027uso furtivo. Utilizzate dai servizi speciali dei paesi del Patto di Varsavia. Efficaci contro le armature.",
  "ammo-9x39-pab9": "Munizioni 9x39 mm SP-5",
  "ammo-9x39-pab9_descr": "Le munizioni subsoniche SP-5 per fucili da cecchino dispongono di un involucro bimetallico e di un nucleo in acciaio con una cavità sul retro riempita di piombo. Richiedono un silenziatore per l\u0027uso furtivo. Utilizzate dai servizi speciali dei paesi del Patto di Varsavia.",
  "ammo-5.56x45-ss190": "Munizioni 5.56x45 mm",
  "ammo-5.56x45-ss190_descr": "Munizioni standard della NATO calibro 5.56x45 progettate specificamente per il fuoco automatico di precisione. Presentano ottime caratteristiche balistiche, avendo origine da un tipo di munizioni da caccia. Meglio note con la denominazione SS109.",
  "ammo-5.56x45-ap": "Munizioni 5.56x45 mm AP",
  "ammo-5.56x45-ap_descr": "Munizioni perforanti calibro 5.56x45 in dotazione standard alla NATO, con la denominazione SS190/M855, ampiamente utilizzate dai servizi speciali e dalle agenzie di sicurezza occidentali. Efficaci contro le armature.",
  "ammo-7.62x54-7h14": "Munizioni 7.62x54 mm 7H1",
  "ammo-7.62x54-7h14_descr": "Munizioni di precisione calibro 7.62 con un elemento penetrante in acciaio progettate specificamente per gli SVD. A differenza delle munizioni da mitragliatore, le 7H1 sono efficaci nei colpi multipli e presentano eccellenti capacità di penetrazione.",
  "ammo-og-7b": "Testata OG-7V",
  "ammo-og-7b_descr": "Testata a frammentazione anti-uomo per il lanciagranate RPG-7u. La funzione principale della testata, in combinazione con il lanciagranate RPG-7u, è l\u0027eliminazione dei nemici al riparo e fuori dalla portata delle granate a mano.",
  "ammo-vog-25": "Granata VOG-25",
  "ammo-vog-25_descr": "Granata a frammentazione standard per il lanciagranate sottocanna GP-25 Koster con un raggio di esplosione di 5 metri. La granata VOG-25 può essere utilizzata anche con il Tunder S14 e il lanciagranate a revolver Bulldog 6.",
  "st_grenade_f1": "Granata F1",
  "st_grenade_f1_descr": "Una granata a mano difensiva, con frammenti in grado di perforare le armature di livello intermedio e un raggio di esplosione di 7 metri. Gli stalker si procurano le granate F1 dal personale militare, che si giustifica dicendo di averle usate per combattere i mutanti.",
  "ammo-m209": "Granata M203",
  "ammo-m209_descr": "Granata da 40 mm per il lanciagranate sottocanna M203 con un raggio di esplosione di 5 metri. Utilizzabile anche con il lanciagranate integrato dell\u0027FT-200M.",
  "ammo-7.62x54-ap_s": "7.62x54 PP",
  "ammo-7.62x54-ap_descr": "Munizioni da mitragliatore calibro 7.62, poco costose. La forma le rende inadatte al fucile da cecchino, quindi sono utilizzabili solo con il mitragliatore RP-74.",
  "st_wpn_pb": "PB-1s",
  "st_wpn_pb_descr": "Pistola sviluppata nella seconda metà del 20° secolo sulla base del modello PMm per l\u0027uso da parte di forze speciali e unità da ricognizione. La parte anteriore della canna è coperta dal silenziatore, mentre il meccanismo di scatto è troppo corto perché vi sia spazio per la molla di ritorno, che è posizionata nell\u0027impugnatura della pistola. Ormai obsoleta, la PB-1s rimane efficace nelle mani giuste.",
  "st_wpn_hpsa": "HPSS-1m",
  "st_wpn_hpsa_descr": "Modello modificato di una pistola della prima metà del 20° secolo, affidabile, potente e preciso come l\u0027originale. Le pistole di questa serie, giustamente considerate tra le migliori del 20° secolo, sono molto richieste nella Zona.",
  "st_wpn_beretta": "Martha",
  "st_wpn_beretta_descr": "Le pistole Martha sono famose per essere relativamente affidabili, anche se ingombranti. Sono in dotazione alle forze armate e di polizia d\u0027oltreoceano e vengono usate anche da eserciti e organizzazioni di sicurezza in tutto il mondo. La pistola Martha è diffusa anche nella criminalità, grazie a potenza e capienza del caricatore. Di solito le Martha della Zona sono molto datate, forse perché provenienti da serie ritirate dal mercato.",
  "st_wpn_walther": "Walker P9m",
  "st_wpn_walther_descr": "Un\u0027eccellente pistola occidentale nota per l\u0027affidabilità, la grande capienza del caricatore e l\u0027ottima precisione. Inoltre, è considerata la pistola più ergonomica della sua classe. La Walker P9m è una delle pistole più diffuse nella Zona, ma solo tra i principianti o i professionisti che possono permettersela.",
  "st_wpn_sig220": "SIP-t M200",
  "st_wpn_sig220_descr": "Unico modello ancora prodotto di una pistola conosciuta ovunque, è nota per l\u0027eccellente ergonomia e la precisione. Nonostante il caricatore sia poco capiente, il meccanismo dell\u0027arma è infallibile. Un altro vantaggio è la potenza delle munizioni utilizzate. Secondo alcuni, il SIP-t M200 è il miglior modello di pistola calibro .45 ACP prodotto in massa, e anche gli stalker e i mercenari più esperti sembrano apprezzare le sue caratteristiche.",
  "st_wpn_colt1911": "Kora-919",
  "st_wpn_colt1911_descr": "Una versione migliorata dell\u0027arma automatica che ha superato con successo i maggiori conflitti armati del 20° secolo ed è entrata con decisione nel nuovo millennio. Centinaia di aziende di tutto il mondo continuano a produrre l\u0027arma originale e le sue varie modifiche. L\u0027unico difetto, vale a dire la scarsa capienza del caricatore, è ampiamente compensato dall\u0027estrema potenza delle munizioni utilizzate.",
  "st_wpn_usp": "UDP Compact",
  "st_wpn_usp_descr": "I valori impeccabili di affidabilità e durabilità, oltre all\u0027eccellente precisione, sono le caratteristiche principali di quest\u0027arma. Presenta tuttavia alcuni difetti minori, come le dimensioni considerevoli, il baricentro relativamente alto e l\u0027otturatore enorme, difetti che rendono l\u0027arma difficile da nascondere ma che non riescono a oscurare i suoi tanti pregi. L\u0027UDP Compact è molto popolare soprattutto tra i veterani della Zona.",
  "st_wpn_eagle": "Aquilone nero",
  "st_wpn_eagle_descr": "La pistola definitiva: grossa, pesante e incredibilmente letale. È stata progettata come arma speciale per la caccia di prede medio-grandi e per le gare di tiro con bersagli d\u0027acciaio posizionati a più di 50 metri di distanza. La sua scarsa diffusione nella Zona può essere dovuta al prezzo elevato, alle sue dimensioni e al peso eccessivo rispetto alle altre pistole disponibili. È un\u0027arma che non passa certo inosservata.",
  "st_wpn_bm16": "Doppietta a canne mozze",
  "st_wpn_bm16_descr": "Una doppietta da caccia a canne mozze con due canne affiancate, più leggera e compatta della doppietta standard. È una delle armi più utilizzate dai banditi, essendo facile da nascondere ed estremamente efficace a distanza ravvicinata.",
  "st_wpn_toz34": "Doppietta da caccia",
  "st_wpn_toz34_descr": "Una normalissima doppietta da caccia che può dimostrarsi più efficace contro i mutanti rispetto a una pistola, grazie ai suoi valori di precisione e capacità d\u0027arresto. Utilizzata soprattutto dai principianti ai margini della Zona.",
  "st_wpn_wincheaster1300": "Chaser 13",
  "st_wpn_wincheaster1300_descr": "Una doppietta occidentale ad anima liscia, estremamente popolare in tutto il mondo per l\u0027eccellente affidabilità e l\u0027ottima velocità di ricarica. La sua funzionalità è particolarmente apprezzata dai cacciatori della Zona. Tutti i suoi componenti sono trattati con un composto anti-corrosione.",
  "st_wpn_spas12": "SPSA-14 ",
  "st_wpn_spas12_descr": "Una doppietta automatica speciale ad anima liscia progettata nella seconda metà del 20° secolo, con un meccanismo di fuoco a pompa semi-automatico. Viene utilizzata come arma multiuso dai corpi di polizia e dalle truppe d\u0027assalto. Pur essendo molto affidabile e versatile, è anche un\u0027arma pesante, complessa e costosa, ma questo non ha impedito la sua diffusione nella Zona grazie alla sua efficacia contro i mutanti.",
  "st_wpn_mp5": "Viper 5",
  "st_wpn_mp5_descr": "Questo mitragliatore è apprezzato a livello mondiale per la facilità d\u0027uso, l\u0027affidabilità e la precisione. Negli ultimi decenni il Viper 5 è stato utilizzato dalle forze armate speciali e dalle unità di polizia di tutto il mondo. Per questo motivo ha letteralmente invaso i mercati neri, arrivando in seguito anche nella Zona.",
  "st_wpn_abakan": "AC-96/2",
  "st_wpn_abakan_descr": "Un fucile d\u0027assalto moderno sviluppato per sostituire l\u0027AKM 74/2. La differenza principale è la modalità di fuoco rapido a 2 colpi, che consente di sparare due proiettili verso la stessa zona del bersaglio a una distanza di 100 metri. Ciò aumenta nettamente la probabilità di colpire il bersaglio rispetto alla modalità a colpo singolo, incrementando di conseguenza la letalità dell\u0027arma, la capacità d\u0027arresto e il potenziale di perforamento.",
  "st_wpn_l85": "IL 86",
  "st_wpn_l85_descr": "Il numero considerevole di difetti di questo fucile ha richiesto la modernizzazione dell\u0027arma, mentre le serie ritirate dal mercato sono finite sul mercato nero della Zona. I principali vantaggi del fucile sono il mirino integrato 4.0x, l\u0027elevata precisione a colpo singolo e la possibilità di modifica. Durante le raffiche prolungate, la precisione cala sensibilmente e i principali meccanismi interni diventano piuttosto inaffidabili.",
  "st_wpn_lr300": "TRs 301",
  "st_wpn_lr300_descr": "Un nuovo passo in avanti in questa celebre famiglia di armi americane. Sono state apportate modifiche alla metà superiore della struttura in acciaio che comprende la canna, la camera del gas e il meccanismo di scatto, in modo da ridurre il peso dell\u0027arma e migliorare sia l\u0027ergonomia sia il sistema a gas. È un\u0027arma molto precisa, anche se la sua propensione a sporcarsi non la rende ideale alle condizioni difficili della Zona.",
  "st_wpn_protecta": "Eliminatore",
  "st_wpn_protecta_descr": "Una doppietta da battaglia a revolver con anima liscia, progettata per fornire alle unità militari un\u0027eccellente potenza di fuoco unita a un\u0027elevata cadenza di tiro e una grande capienza del caricatore. Il suo ingombro e il peso considerevole, tuttavia, oltre al lungo tempo di ricarica, sono difetti da tenere in considerazione. Non molto diffusa nella Zona, viene usata principalmente per neutralizzare i mutanti negli spazi chiusi.",
  "st_wpn_sig550": "SGI-5k",
  "st_wpn_sig550_descr": "Un fucile d\u0027assalto relativamente recente che si è conquistato molti ammiratori in tutto il mondo, malgrado il suo aspetto un po\u0027 anonimo. Le armi di questa serie sono tra le migliori della loro classe, celebri per l\u0027affidabilità, la precisione e la facilità d\u0027uso. Nonostante sia piuttosto difficile da reperire nella Zona, spesso questo fucile d\u0027assalto viene ordinato dagli stalker più esperti a prezzi molto elevati.",
  "st_wpn_groza": "Tunder S14",
  "st_wpn_groza_descr": "Un fucile d\u0027assalto con lanciagranate, simile alla serie AKM, progettato specificamente per le unità a intervento rapido. Le differenze principali sono le munizioni calibro 9x39, la configurazione \u0022bullpup\u0022 e le opzioni di modifica. È molto ricercato dagli stalker militari per via della sua efficacia contro i nemici con armatura mentre si è nascosti dietro coperture negli scenari urbani, ma anche per la sua eccezionale capacità d\u0027arresto.",
  "st_wpn_val": "SA \u0022Valanga\u0022",
  "st_wpn_val_descr": "Versione modificata del fucile da cecchino Vintar BC, questo fucile d\u0027assalto è un\u0027arma per le forze speciali. La sua funzione primaria è l\u0027eliminazione di nemici che utilizzano equipaggiamento protettivo avanzato senza rivelare la posizione di chi sta sparando. Grazie alle sue munizioni pesanti subsoniche calibro 9x39 e al silenziatore integrato, il rumore e la fiammata emessa dalla bocca dell\u0027arma sono stati ridotti al minimo.",
  "st_wpn_vintorez": "Vintar BC ",
  "st_wpn_vintorez_descr": "Un fucile da cecchino speciale progettato per garantire la massima furtività durante le operazioni in cui la posizione delle forze in campo non deve essere rivelata al nemico. Il Vintar BC garantisce un\u0027elevata capacità d\u0027arresto e di perforazione, ed è equipaggiato con un mirino ottico integrato. Apprezzato da moltissimi stalker, nonostante il caricatore poco capiente.",
  "st_wpn_svu": "SVUmk-2",
  "st_wpn_svu_descr": "Una versione aggiornata del fucile da cecchino SVDm-2 con un design \u0022bullpup\u0022 più compatto, progettata per le forze di intervento rapido. È un fucile da cecchino che consente di sparare più rapidamente e notevolmente più leggero, mentre la precisione in modalità colpo singolo a medio-lungo raggio è simile a quella del suo predecessore. Grazie a queste qualità, si è conquistato l\u0027ammirazione di moltissimi stalker.",
  "st_wpn_svd": "SVDm-2",
  "st_wpn_svd_descr": "Un fucile da cecchino militare sul mercato da oltre 50 anni e noto per l\u0027eccezionale affidabilità e facilità d\u0027uso. In genere l\u0027SVDm-2 viene impiegato dai militari per aumentare la gittata effettiva delle unità in campo. Gli stalker, tuttavia, apprezzano quest\u0027arma soprattutto per le sue capacità perforanti, che consentono di penetrare la pelle dei mutanti e le armature militari.",
  "st_wpn_rg6": "Bulldog-6",
  "st_wpn_rg6_descr": "Questo lanciagranate a revolver utilizza sei canne scanalate a carica frontale, identiche a quelle montate sotto la canna dei fucili. Anche il tamburo è a carica frontale. Il Bulldog-6 viene usato per neutralizzare rapidamente le postazioni nemiche e, in campo aperto, per attaccare bersagli fissi ben difesi o combattere mostri particolarmente forti.",
  "st_wpn_rpg7": "RPG-7u",
  "st_wpn_rpg7_descr": "Lanciagranate degli anni \u002760, giunto nella Zona dai depositi di armi. L\u0027arma è un sistema di lancio privo di rinculo, a colpo singolo e con un tubo di lancio aperto sul retro. Include un mirino PGO-7 2.7x. Le dimensioni e il peso notevoli costituiscono un difetto, ma nella Zona molti apprezzano il suo potenziale distruttivo, la semplicità della sua struttura e la relativa facilità d\u0027uso.",
  "st_wpn_g36": "GP37",
  "st_wpn_g36_descr": "Una nuova aggiunta alla famiglia dei fucili d\u0027assalto occidentali. È sensibilmente diverso dai precedenti modelli della serie, fondamentalmente automatici e con un meccanismo di scatto semi-aperto, somigliante da vicino ai fucili d\u0027assalto automatici a recupero di gas di fabbricazione americana con pistoni a corsa breve. Queste modifiche rendono il GP37 un perfetto esempio di arma moderna: leggera, affidabile ed ergonomica.",
  "st_wpn_fn2000": "FT-200M",
  "st_wpn_fn2000_descr": "Quest\u0027arma di tipo \u0022bullpup\u0022 e dall\u0027aspetto futuristico è in realtà un sistema modulare prodotto in massa. Include un fucile, un sistema di controllo del fuoco computerizzato e un lanciagranate 40 mm. Nonostante il suo aspetto ingombrante, è un\u0027arma molto ergonomica, facile da usare e con ottime caratteristiche tattiche. Nella Zona non ha ancora raggiunto la popolarità che merita per via del prezzo elevato e la scarsa reperibilità.",
  "st_wpn_rp": "RP-74",
  "st_wpn_rp_descr": "Questo mitragliatore a nastro è una versione portatile con un complesso sistema di ricarica a due fasi. Nonostante il peso e la scarsa precisione, può vantare molti estimatori nella Zona. Viene usato prevalentemente per respingere folti gruppi di nemici durante i conflitti tra fazioni e per ripulire le tane dei mutanti.",
  "st_addon_scope": "Mirino PSO-1m",
  "st_addon_scope_descr": "Un mirino ottico fisso 5.0x di fabbricazione sovietica con tacche di mira. Si collega all\u0027arma tramite un incastro a coda di rondine, uno standard nei paesi del Patto di Varsavia.",
  "st_addon_scope_x2.7": "Mirino PSU-1",
  "st_addon_scope_x2.7_descr": "Un mirino ottico 2.7x per i combattimenti urbani a medio raggio. Si collega all\u0027arma tramite un incastro a coda di rondine.",
  "st_addon_scope_detector": "Mirino PSS-2x",
  "st_addon_scope_detector_descr": "Un mirino ottico fisso 5.0x con un visore termico integrato per identificare le fonti di calore emesse dal corpo umano. Progettato per le forze speciali. Si collega all\u0027arma tramite un incastro a coda di rondine.",
  "st_addon_scope_night_vision": "Mirino NSPU-3",
  "st_addon_scope_night_vision_descr": "Un mirino notturno fisso 5.0x a immagini intensificate che consente di combattere in assenza di luce. Si collega all\u0027arma tramite un incastro a coda di rondine.",
  "st_addon_scope_susat": "Mirino SUSAT 4x",
  "st_addon_scope_susat_descr": "Un mirino fisso 4.0x prodotto principalmente nei paesi occidentali. Si collega all\u0027arma tramite l\u0027incastro Picatinny, standard per la NATO. Utilizzato spesso nelle armi leggere per eseguire colpi di precisione a medio-lungo raggio.",
  "st_addon_scope_susat_x1.6": "Mirino SUSAT 1.6x",
  "st_addon_scope_susat_x1.6_descr": "Un mirino ottico SUSAT 1.6x per gli scontri a fuoco a corto-medio raggio. Si collega all\u0027arma tramite l\u0027incastro Picatinny, standard per la NATO.",
  "st_addon_scope_susat_custom": "Mirino SUSAT tipo Mera",
  "st_addon_scope_susat_custom_descr": "Un mirino regolabile a lungo raggio con ingrandimento 1.6-4x che può usare la regolazione automatica per aumentare l\u0027efficacia di fuoco. Si collega all\u0027arma tramite l\u0027incastro Picatinny, standard per la NATO.",
  "st_addon_scope_susat_dusk": "Mirino SUSAT x1.6 \u0022Tramonto\u0022",
  "st_addon_scope_susat_dusk_descr": "Un mirino ottico SUSAT 1.6x a contrasto elevato per combattere in condizioni di luminosità ridotta. Si collega all\u0027arma tramite l\u0027incastro Picatinny, standard per la NATO.",
  "st_addon_scope_susat_night_vision": "Mirino SUSAT x4 \u0022Notte\u0022",
  "st_addon_scope_susat_night_vision_descr": "Un mirino fisso 4.0x con un visore notturno per gli scontri a fuoco a lungo raggio in assenza di luce. Si collega all\u0027arma tramite l\u0027incastro Picatinny, standard per la NATO.",
  "st_addon_silencer": "Silenziatore",
  "st_addon_silencer_descr": "Un efficace silenziatore che può essere modificato in azione in base alle attuali necessità. Il corpo del silenziatore intorno alla canna contiene una bobina di fine maglia d\u0027ottone, mentre la parte anteriore comprende una serie di diaframmi metallici con una cavità al centro. Il kit completo include adattatori e sigillanti per gran parte delle armi. Di norma, il silenziatore viene usato per colpire il nemico senza attirare troppa attenzione.",
  "st_grenade_launcher": "GP-25 Koster",
  "st_grenade_launcher_descr": "Un lanciagranate scanalato sottocanna, a carica frontale e a colpo singolo per i fucili d\u0027assalto costruiti nei paesi del Patto di Varsavia. Il meccanismo di fuoco è semi-automatico, con una sicura manuale e un sistema automatico per evitare i colpi accidentali, se il lanciagranate non è installato correttamente. Utilizza le granate VOG-25.",
  "st_grenade_launcher_m203": "M203",
  "st_grenade_launcher_m203_descr": "Un lanciagranate M203 modificato che è stato accorciato di circa 8 centimetri, collegato all\u0027arma tramite un incastro Picatinny. Grazie a questa modifica, oggi viene ampiamente utilizzato in ogni parte del mondo.",
  "novice_outfit_name": "Impermeabile in pelle",
  "novice_outfit_description": "Un normale impermeabile nero. Non ha funzioni particolari, a parte quelle di scaldare il corpo dell\u0027utilizzatore di notte e di proteggerlo dai morsi dei cani ciechi. Pur non essendo particolarmente comodo, spesso viene utilizzato dai banditi della Zona per le sue capacità di mimetizzazione al buio o, semplicemente, per il suo aspetto \u0022da duri\u0022.",
  "specops_outfit_name": "Tuta corazzata Berill-5M",
  "specops_outfit_description": "Questo comprende la tuta militare serie PS5 con uno sputter al berillio modificato per essere usato nella Zona. Pensata per le operazioni d\u0027assalto nelle aree altamente radioattive, è inefficace in aree particolarmente anomale. La tuta viene fornita agli stalker dai militari in cambio di bottini. Non include un contenitore di manufatti.",
  "military_outfit_name": "Tuta corazzata Bulat",
  "military_outfit_description": "Questa tuta corazzata militare è stata progettata per gli assalti nelle aree anomale. Comprende una tuta corazzata pesante PSZ-12p, una tuta di compensazione e un rivestimento protettivo contro le anomalie. Fornisce una protezione eccellente contro i proiettili e i danni da frammentazione, senza ridurre eccessivamente la mobilità. Non include un contenitore di manufatti.",
  "scientific_outfit_name": "Tuta SEVA",
  "scientific_outfit_description": "Questa tuta, prodotta da uno degli istituti di ricerca di Kiev, è un\u0027ottima alternativa alle altre tute da stalker \u0022fatte in casa\u0022. L\u0027armatura può resistere solo ai colpi di pistola, ma il sistema di protezione contro anomalie e radiazioni non ha rivali. Può essere migliorata e vanta due contenitori di manufatti. Ciò la rende una delle tute più ricercate dagli stalker.",
  "exo_outfit_name": "Esoscheletro",
  "exo_outfit_description": "Un campione sperimentale di esoscheletro militare, mai entrato in produzione in serie per via dei costi e di alcuni difetti. Nonostante questo, è ancora richiesto per la sua capacità di reggere tutta l\u0027attrezzatura trasportata, e perciò ne vengono realizzati dei piccoli quantitativi negli stabilimenti all\u0027esterno dei confini ucraini. Dotato di un contenitore per manufatti.",
  "svoboda_light_outfit_name": "Tuta \u0022Vento della Freedom\u0022",
  "svoboda_light_outfit_description": "Una tuta da stalker leggera realizzata dagli artigiani della Freedom. Il tessuto è trattato con una soluzione speciale chiamata \u0022Orizzonte\u0022, sviluppata dalla fazione con esperimenti più o meno casuali per aumentare la resistenza alle anomalie. Come la tuta \u0022Alba\u0022, la tuta \u0022Vento della Freedom\u0022 include un\u0027armatura integrata e un contenitore di manufatti.",
  "svoboda_heavy_outfit_name": "Tuta \u0022Guardia della Freedom\u0022",
  "svoboda_heavy_outfit_description": "Questa tuta da stalker dispone di un\u0027armatura migliorata, creata dagli artigiani della Freedom: è un buon compromesso tra combattimento e protezione dalle anomalie. L\u0027armatura integrata resiste ai colpi di pistola e comprende un rivestimento corazzato e piastre in kevlar. La tuta usa un composto denominato \u0022Sovrano\u0022 contro le anomalie. Include un contenitore di manufatti.",
  "csky_heavy_outfit_name": "Armatura CS-3a",
  "csky_heavy_outfit_description": "Un tempo usata dalle squadre d\u0027assalto Clear Sky, dopo l\u0027eliminazione della fazione questa armatura serve a ricordare che persino un\u0027eccellente tuta non può garantire la tua sicurezza in questa parte di mondo. L\u0027armatura è in grado di resistere ai colpi di pistola e fornire una buona protezione dalle anomalie. Dotata di un contenitore di manufatti.",
  "dolg_outfit_name": "Protezione universale PS5-M",
  "dolg_outfit_description": "Questa versione moderna della tuta della Duty è particolarmente adatta alle reclute, abituate alle protezioni leggere. A differenza del modello PSZ, questa tuta fornisce una buona protezione contro le anomalie. Non può essere modificata con un contenitore di manufatti, ma è possibile potenziarla con un sistema di supporto da battaglia.",
  "dolg_heavy_outfit_name": "Armatura Duty PSZ-9d",
  "dolg_heavy_outfit_description": "Il modello originario della tuta Duty è la Spetsnaz PSZ-9, modificata per la Zona. La tuta resiste ai colpi di pistola, ma questo livello di protezione si paga con scarsa manovrabilità e protezione dalle anomalie pressoché inesistente. La tuta non può essere modificata con un contenitore per manufatti, ma può essere potenziata con un sistema di supporto da battaglia.",
  "st_helm_respirator": "Maschera antigas",
  "st_helm_respirator_descr": "Una normale maschera antigas in plastica e gomma, utilizzata per filtrare l\u0027aria da sostanze tossiche e particelle radioattive. Utilizzata comunemente da reclute e veterani di tutte le fazioni, per via della sua funzionalità universale. Non fornisce alcuna protezione fisica.",
  "st_helm_hardhat": "Casco d\u0027acciaio",
  "st_helm_hardhat_descr": "Un casco d\u0027acciaio terribilmente obsoleto e privo di qualsiasi miglioria. Non fornisce alcuna protezione contro le radiazioni o le anomalie, ma può deviare i proiettili. Non è mai stato particolarmente popolare nella Zona, se non durante i brevi conflitti armati tra le fazioni.",
  "st_helm_protective": "Casco schermato",
  "st_helm_protective_descr": "Un casco leggero con un visore ermetico per proteggersi dalle anomalie. A giudicare dal suo aspetto, è stato prodotto dagli stessi istituti di ricerca responsabili della tuta SEVA. Il suo utilizzo ideale è in combinazione con le tute militari per le operazioni in aree altamente anomale. ",
  "st_helm_tactic": "Casco tattico",
  "st_helm_tactic_descr": "Modello di produzione occidentale del tutto privo di camuffamento, arrivato inspiegabilmente nella Zona. I sistemi di comunicazione satellitare e i diversi scanner di questo casco, non installati nella versione della Zona, forniscono al leader della squadra un notevole vantaggio strategico sulle forze nemiche. È composto da varie piastre in kevlar e alcuni elementi corazzati che proteggono i componenti elettronici. Include un respiratore e un dispositivo di prima generazione per la visione notturna.",
  "st_helm_battle": "Casco Sphere M12",
  "st_helm_battle_descr": "Un casco in alluminio/titanio con un rivestimento in tessuto fornito di tasche per parti di armatura aggiuntive e una maschera corazzata. Di norma viene usato insieme all\u0027armatura Spetsnaz PSZ. Molto popolare nella Zona grazie al suo respiratore e al dispositivo di prima generazione per la visione notturna, garantisce il livello di protezione massimo per la zona della testa. Include degli scomparti elettronici.",
  "st_detector1": "Rilevatore \u0022Eco\u0022",
  "st_detector1_descr": "Questo rilevatore di attività anomale piuttosto antiquato emette un segnale d\u0027allarme quando particelle anomale entrano in una camera speciale, nei pressi di un\u0027anomalia. Inoltre è in grado di rilevare la presenza di manufatti e misurare la distanza dal più vicino, indicata dalla frequenza dei segnali acustici emessi dallo strumento. Per attivare la modalità di ricerca dei manufatti basta sollevare il coperchio anteriore. Il rilevatore \u0022Eco\u0022 è un dispositivo rudimentale, quindi può rilevare la presenza solo dei manufatti più comuni.",
  "st_detector2": "Rilevatore \u0022Orso\u0022",
  "st_detector2_descr": "Questo rilevatore di anomalie di ultima generazione può localizzare formazioni anomale e ha un pannello a diodi a colori, che non solo ti indica la direzione in cui si trovano i manufatti, ma calcola anche la distanza. Per passare alla modalità ricerca manufatti, apri il pannello frontale del dispositivo. Purtroppo, è programmato con una lista di manufatti piuttosto datata.",
  "st_detector3": "Rilevatore \u0022Veles\u0022",
  "st_detector3_descr": "Uno scanner scientifico di nuova generazione. Grazie alle sue tre camere di rilevazione, la posizione dei manufatti viene indicata su uno schermo speciale. In posizione chiusa, lo strumento registra solo radiazioni e anomalie. Per attivare la modalità di ricerca dei manufatti basta aprire il display LED anteriore. In questa modalità, il rilevatore può individuare tutti i manufatti noti alla scienza.",
  "st_wpn_pm_actor": "PMm onoraria",
  "st_wpn_pm_actor_descr": "Un\u0027antica PMm ricevuta da Degtyarev come ricompensa per la \u0022perfetta esecuzione di ordini di stato estremamente rischiosi, e per il valore e il coraggio dimostrati in servizio\u0022.",
  "st_wpn_sig550_strelok": "SGI-5k di Strelok",
  "st_wpn_sig550_strelok_descr": "Un fucile d\u0027assalto SGI-5k di fabbricazione svizzera. Pur essendo tutt\u0027altro che nuovo, è evidente che il precedente proprietario l\u0027ha curato con la massima attenzione. L\u0027arma è stata smontata e rimontata, calibrando ogni singolo componente e aumentando di conseguenza la capacità d\u0027arresto. Nel calcio dell\u0027arma è stata incisa la lettera \u0022S\u0022, e si possono notare anche 16 piccole tacche.",
  "st_wpn_pkm_zulus": "RP-74 di Zulu",
  "st_wpn_pkm_zulus_descr": "Quest\u0027arma apparteneva a Zulu. Presenta diverse caratteristiche speciali, come il caricatore più capiente e un meccanismo di estrazione particolarmente affidabile. Le varie modifiche hanno aumentato il peso dell\u0027arma, ma questo non era un problema per il precedente proprietario.",
  "st_wpn_wincheaster1300_trapper": "Predatore",
  "st_wpn_wincheaster1300_trapper_descr": "Una doppietta a pompa personalizzata che apparteneva a Trapper, un cacciatore che aveva solo bisogno di un\u0027arma in grado di uccidere i predatori con un singolo colpo. Secondo lui, infatti, anche gli animali considerati più feroci e pericolosi hanno il diritto di morire senza soffrire.",
  "st_wpn_desert_eagle_nimble": "Aquila delle steppe",
  "st_wpn_desert_eagle_nimble_descr": "Una pistola artigianale basata sul modello dell\u0027Aquilone nero. I vari componenti sono perfettamente calibrati per garantire una precisione eccezionale per un\u0027arma di questo tipo.",
  "st_wpn_groza_nimble": "Tempesta",
  "st_wpn_groza_nimble_descr": "Versione sperimentale russa di un sistema integrato fucile d\u0027assalto/lanciagranate, basata sul Tunder S14 standard, progettata per le unità operanti nella Zona. Da notare la maggiore capienza del caricatore.",
  "st_wpn_mp5_nimble": "Frasier",
  "st_wpn_mp5_nimble_descr": "Un mitragliatore sperimentale basato sull\u0027eccellente modello Viper 5. Progettato per essere un\u0027arma da battaglia a corto raggio di nuova generazione, si distingue per il grosso calibro, la cadenza di fuoco e la precisione.",
  "st_wpn_sig220_nimble": "Alpina",
  "st_wpn_sig220_nimble_descr": "Un modello unico della pistola SIP-t M200, parte di un\u0027edizione limitata progettata per un\u0027unità speciale non meglio identificata. Questo modello offre un caricatore più capiente, una canna d\u0027acciaio ad alta durabilità e un corpo polimerico ultradurevole.",
  "st_wpn_spas12_nimble": "Fuciliere",
  "st_wpn_spas12_nimble_descr": "Una doppietta militare progettata specificamente per le unità d\u0027assalto. Possiede una modalità di fuoco automatico come la doppietta SPSA-AUT, il suo diretto predecessore, ma fornisce una migliore compensazione del rinculo grazie a un sofisticato sistema anti-urto.",
  "st_wpn_svd_nimble": "Lince",
  "st_wpn_svd_nimble_descr": "Una versione artigianale del fucile da cecchino SVDm-2. Apparentemente identico all\u0027originale, fornisce la stessa combinazione ideale tra precisione e capacità d\u0027arresto.",
  "st_wpn_svu_nimble": "SVU2-A",
  "st_wpn_svu_nimble_descr": "Un fucile da cecchino accorciato e dalla notevole cadenza di fuoco, evoluzione del fucile SVUmk-2. Quest\u0027arma apparteneva a Max, il leggendario guardiano della Freedom.",
  "st_wpn_usp_nimble": "Marcia",
  "st_wpn_usp_nimble_descr": "Una pistola compatta a grosso calibro con l\u0027otturatore a movimento breve e un meccanismo di scatto leggero. Apparteneva a un mercenario chiamato Wolfhound. Sembra una pistola UDP Compact modificata.",
  "st_wpn_vintorez_nimble": "Marea",
  "st_wpn_vintorez_nimble_descr": "Un\u0027arma progettata per le unità militari sulla base del fucile da cecchino silenzioso. La sua capacità d\u0027arresto è superiore a quella del Vintar BC, il diretto predecessore, a scapito però della cadenza di fuoco. Consente di eliminare le forze nemiche, un\u0027unità alla volta, senza rivelare la posizione dell\u0027utilizzatore.",
  "st_compass": "Bussola",
  "st_compass_descr": "Un manufatto raro. Sono anni che non se ne trovava una. Può individuare degli spazi sicuri tra i campi di anomalie. Si ritiene che consenta di farci uscire del tutto illesi anche dai campi di anomalie più complessi. A ogni modo, pochi sanno come usarla correttamente.",
  "st_zat_b20_noah_pda_name": "PDA di Noah",
  "st_zat_b20_noah_pda_desc": "Una delle registrazioni audio sembra particolarmente bizzarra: \u0022Allora ecco dove sono quei dannati mutanti...! Si sono arrampicati sull\u0027altopiano pensando che Noah non li avrebbe trovati... Evidentemente non sanno che conosco un sentiero che arriva fin là, dalla fattoria a nord... Presto vi farò ballare, maledetti bastardi!\u0022.",
  "st_af_quest_b14_twisted": "Ruota modificata",
  "st_af_quest_b14_twisted_descr": "Quella che un tempo era la ruota di una stazione di drenaggio, ora è una sorta di strano manufatto. Oltre alla sua luminescenza e all\u0027assenza di radioattività, non sembra avere particolari proprietà.",
  "st_toolkit_1_name": "Attrezzi di base",
  "st_toolkit_1_desc": "Kit di attrezzi giocattolo. Sono inutili per i lavori più complessi, ma considerata la mancanza di attrezzi nella Zona, un tecnico esperto potrebbe inventarsi qualcosa.",
  "st_zat_b12_documents_2": "Ordine interno n°423",
  "st_zat_b12_documents_2_descr": "Top secret.\\nOrdine del Colonnello P.P. Slavin.\\nIn base al presente ordine, i membri dell\u0027unità di protezione chimica n°423 devono essere al corrente delle seguenti informazioni:\\n1. Le chiavi dei contenitori con la soluzione chimica \u0022Perin B3\u0022 sono in custodia al Colonnello P.P. Slavin (chiave A) e al Tenente Colonnello K.S. Vlasov (chiave B).\\n2. Ordine di marcia a partire dalla testa del convoglio: veicolo del vice comandante dell\u0027unità, veicolo di scorta n°8, trasporto blindato n°1, veicolo da trasporto n°1, trasporto blindato n°3, veicolo di scorta n°2, veicolo del comandante dell\u0027unità (P.P. Slavin).\\nCopie dell\u0027ordine da consegnare al Tenente Colonnello K.S. Vlasov e al Tenente R.B. Nazarenku.",
  "st_zat_b40_notebook_name": "Notebook mercenari",
  "st_zat_b40_notebook_desc": "Il notebook contiene un messaggio contrassegnato come importante tra una marea di spam:\\n\u0022Crea un campo vicino all\u0027impianto dei rifiuti e tutti coloro che parteciperanno al lavoro si uniranno a te. Non aspettare Black, perché sarà a Jupiter con i suoi uomini per un\u0027altra missione. L\u0027esercito ha sospeso ogni volo nella Zona, quindi loro non ci daranno fastidio. Non appena gli stalker troveranno un accesso a Pripyat, manderemo una guida e aspetteremo gli uomini del cliente. Così ci mostreranno dove si trova il laboratorio.\\nJackal\u0022.",
  "zat_b39_joker_pda_name": "PDA di Joker",
  "zat_b39_joker_pda_description": "Nota nel PDA: \u0022Credo proprio che il manufatto si trovi sull\u0027albero. Da qui si capisce benissimo che potrei salirci, dalla collina. Spero solo che là non ci siano mutanti. Peccato che sia dovuto venire qui da solo, dopo il litigio con Cardan e Barge, però quando tornerò con il manufatto dovranno riconoscere che avevo ragione...\u0022.",
  "st_toolkit_2_name": "Attrezzi avanzati",
  "st_toolkit_2_desc": "Un kit di attrezzi di qualità. Pare sia stato creato e utilizzato da un tecnico esperto. Gli attrezzi sono piuttosto vecchi, ma ancora in buone condizioni.",
  "st_zat_a23_gauss_rifle_docs": "Documenti sull\u0027oggetto 62",
  "st_zat_a23_gauss_rifle_docs_descr": "Documenti che descrivono il meccanismo operativo e le principali caratteristiche tecniche del dispositivo elettromagnetico.\\nAll\u0027interno dei documenti c\u0027è la seguente annotazione: \u0022I documenti vanno restituiti a X8, il laboratorio centrale. Io ho da fare, quindi consegnali tu. Usa la tessera magnetica al centro servizi Yubileiny di Pripyat per scendere al secondo piano interrato. Poi riuscirai a cavartela da solo. Allego la tessera d\u0027accesso.\\nN. Lebedev\u0022.\\nQuesti documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell\u0027USS.",
  "ammo-gauss": "Batterie",
  "ammo-gauss_descr": "Batterie che utilizzano un frammento capsulato del manufatto Lampo come fonte d\u0027alimentazione. Prodotte utilizzando attrezzature a elevata tecnologia.",
  "st_detector4": "Rilevatore sperimentale \u0022Svarog\u0022",
  "st_detector4_descr": "Prototipo di uno scanner di anomalie potenziato. Possiede un programma integrato in grado identificare aree statiche che presentano attività anomale registrate nel database, mantenendo la capacità di individuare i manufatti. La posizione delle aree anomale e dei manufatti viene indicata su uno schermo speciale. La modalità di ricerca dei manufatti, attivabile aprendo il display LED anteriore, è stata modificata per rilevare anche le formazioni anomale attualmente sconosciute alla scienza.",
  "st_oasis_heart": "Cuore dell\u0027Oasi",
  "st_oasis_heart_descr": "Questo manufatto, rinvenuto al centro della leggendaria Oasi, sembra essere una pianta cristallizzata che ha acquisito le proprietà curative dell\u0027Oasi stessa. A differenza di quest\u0027ultima, tuttavia, emette intense radiazioni.",
  "jup_a9_conservation_info": "Documenti con annotazioni",
  "jup_a9_conservation_info_desc": "I documenti affermano che in base a un ordine del Dipartimento 1, in seguito alla chiusura del blocco di trasporto, il sottopasso di Pripyat 1 è stato riempito di anidride carbonica mista a un certo additivo chimico. Di conseguenza, a tutto il personale è stato ordinato di indossare tute per la protezione chimica con moduli respiratori a ciclo chiuso.",
  "jup_a9_delivery_info": "Lettera sulla consegna dell\u0027oggetto 62",
  "jup_a9_delivery_info_desc": "A causa delle attività anomale, il trasporto dell\u0027oggetto 62 in campo aperto non è possibile. Usare il sottopasso di Pripyat 1 per la consegna. Il piano per la consegna e la successiva chiusura del sottopasso è stato inoltrato al Dipartimento 1.",
  "jup_a9_evacuation_info": "Cartella con l\u0027ordine",
  "jup_a9_evacuation_info_desc": "I documenti riguardano l\u0027evacuazione del complesso di produzione dallo stabilimento Jupiter ai laboratori sotterranei. La questione deve essere stata discussa nella sezione dei laboratori.",
  "jup_a9_losses_info": "Programma delle consegne",
  "jup_a9_losses_info_desc": "Programma delle consegne dell\u0027oggetto 62: 14/07 – 20 unità (1 danneggiata); 21/07 – 32 unità (2 danneggiate); 28/07 – 26 unità (1 danneggiata). La nota di consegna riguardante le perdite è stata inviata all\u0027amministrazione dello stabilimento, e in copia all\u0027officina riparazioni.",
  "jup_a9_meeting_info": "File notebook",
  "jup_a9_meeting_info_desc": "Durante la riunione è stata presa la seguente decisione: il reparto consegne deve concentrarsi sull\u0027evacuazione del complesso di produzione dell\u0027oggetto 62.",
  "jup_a9_power_info": "Registro del turno",
  "jup_a9_power_info_desc": "...18:30 – Chiusura ermetica di tutte le sezioni del sottopasso P-1 completata. 19:00 – Chiusura ermetica delle porte del blocco ferroviario completata. È stato necessario saldare le porte. 19:45 – Porte del blocco di trasporto chiuse. L\u0027utilizzo del meccanismo della porta ha richiesto l\u0027attivazione del generatore ausiliario, poiché era già stata tagliata la corrente al sottopasso. 20:00 – L\u0027officina chimica ha avviato la diffusione del gas nel sottopasso. 22:00 – Chiusura del sottopasso completata. Tutti i documenti inviati al Dipartimento 1.",
  "jup_a9_way_info": "Schemi tecnici del sottopasso ",
  "jup_a9_way_info_desc": "Schemi tecnici del sottopasso di Pripyat 1. Mostrano che il sottopasso è sotto la città di Pripyat. Il documento presenta varie annotazioni: 1. Chiudere porte blocco di trasporto. 2. Usare gas officina chimica per chiudere sottopasso.",
  "jup_b200_tech_materials_acetone": "Barattolo di colofonia",
  "jup_b200_tech_materials_acetone_descr": "Un barattolo di colofonia usato per le saldature. Piuttosto raro nella Zona, e questo spiega perché i tecnici locali usano spesso il nastro adesivo per riparare le attrezzature.",
  "jup_b200_tech_materials_textolite": "Base di textolite",
  "jup_b200_tech_materials_textolite_descr": "La textolite è uno dei componenti di base dei circuiti stampati. Le sensazioni provate da un tecnico radioamatore che tocca una base di textolite ancora \u0022vergine\u0022 sono simili a quelle di uno scrittore davanti a una pagina bianca.",
  "jup_b200_tech_materials_wire": "Rocchetto di filo di rame",
  "jup_b200_tech_materials_wire_descr": "Il filo di rame è un eccellente conduttore e allo stesso tempo una preziosa fonte di metallo. Ecco perché è molto raro nella Zona. Tutte le scorte di filo di rame sono state fuse e consegnate ai centri di riciclaggio negli anni \u002790.",
  "jup_b200_tech_materials_capacitor": "Gruppo di condensatori",
  "jup_b200_tech_materials_capacitor_descr": "I condensatori sono dei componenti elettrici di base. Non sono molto rari nella Zona, essendo utilizzati per migliorare i dispositivi più sofisticati, ma in genere questo potenziale non è richiesto.",
  "jup_b200_tech_materials_transistor": "Scatola di transistor",
  "jup_b200_tech_materials_transistor_descr": "Semiconduttori che generano, trasformano e amplificano le oscillazioni elettriche. I transistor sono il sogno di ogni tecnico radio della Zona.",
  "st_jup_b205_sokolov_note_name": "Messaggio di Sokolov",
  "st_jup_b205_sokolov_note_desc": "Un vecchio foglio con i turni di guardia e i numeri 1421 nella parte inferiore. Sopra i vecchi testi è stato scritto il seguente messaggio con un pennarello: \u0022Tenente V.I. Sokolov. Dopo lo schianto dell\u0027elicottero ho raggiunto il punto di evacuazione B205. Dopo due giorni di inutile attesa, ritengo che restare in questa posizione sia rischioso. Perciò ho deciso di lasciare B205 per procedere verso il laboratorio mobile della spedizione scientifica. Il laboratorio è situato a nordest del punto di evacuazione\u0022.",
  "st_toolkit_3_name": "Attrezzi di precisione",
  "st_toolkit_3_desc": "Un kit di attrezzi professionali per la calibrazione dei macchinari. La nota sul contenitore indica che il kit è stato fabbricato in Germania. Contiene tutti gli strumenti necessari per qualsiasi lavoro di perfezionamento o calibrazione.",
  "st_pri_a19_lab_x18_info_name": "Rapporto sullo studio dei campioni",
  "st_pri_a19_lab_x18_info_descr": "Il rapporto descrive lo studio dei campioni biologici inviati dal laboratorio X18, sottoposti agli effetti di campi informazionali di varia intensità. Il rapporto espone meticolosamente la mutazione degli esseri viventi in seguito all\u0027esposizione alle emissioni.\\nQuesti documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell\u0027USS.",
  "st_lx8_service_instruction_name": "Manuale per l\u0027oggetto 62",
  "st_lx8_service_instruction_descr": "Un manuale che spiega come usare l\u0027oggetto 62. Le istruzioni sottolineano che non sono necessarie regolazioni per la traiettoria del proiettile o il vento, non essendo rilevanti all\u0027interno del raggio d\u0027azione dell\u0027arma.\\nQuesti documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell\u0027USS.",
  "st_pri_a19_lab_x16_info_name": "Documenti sulla ricerca",
  "st_pri_a19_lab_x16_info_descr": "I documenti riguardano una delle scoperte collaterali della ricerca, cioè la capacità delle creature viventi di generare psico-emissioni. Nell\u0027ambito della ricerca condotta nel laboratorio X16 è stato creato un emettitore biologico, essenzialmente un cervello gigante.\\nQuesti documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell\u0027USS.",
  "st_pri_a19_lab_x10_info_name": "Emettitore \u0022Arcobaleno\u0022 – Dati tecnici principali",
  "st_pri_a19_lab_x10_info_descr": "I documenti descrivono le caratteristiche tecniche dell\u0027antenna e la loro variazione rispetto ai valori previsti. Un\u0027annotazione sul retro indica che questi documenti sono stati preparati nel laboratorio X10.\\nQuesti documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell\u0027USS.",
  "st_pri_a19_lab_x7_info_name": "Ordine di trasferimento",
  "st_pri_a19_lab_x7_info_descr": "Il documento riguarda il trasferimento di una squadra scientifica e di tutti i materiali in un altro laboratorio denominato X7, che verrà usato per effettuare ricerche sull\u0027influenza della noosfera. La squadra scientifica include: N.A. Lebedev, E.F. Kalancha e V.I. Suslov.\\nQuesti documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell\u0027USS.",
  "st_pri_a19_american_experiment_info_name": "Notebook con la descrizione di un esperimento",
  "st_pri_a19_american_experiment_info_descr": "Il notebook contiene la descrizione dettagliata di un esperimento sull\u0027effetto di uno psico-campo su un oggetto in un altro emisfero. Un gruppo di scienziati ai Caraibi ha ricevuto il segnale, anche se distorto. Il segnale risultava alterato in modo anomalo, come se fosse stato corretto da qualcuno. Una possibile spiegazione potrebbe essere che la teoria della noosfera è corretta, e che le modifiche siano state effettuate dalla noosfera stessa.\\nQuesti documenti non devono finire in altre mani, poiché sarebbero di grande interesse per gli analisti dell\u0027USS.",
  "st_up_arm_a7_name": "Piastre in policarbonato",
  "st_up_arm_a7_descr": "Il policarbonato può resistere ai colpi di pistola ed è leggero come la plastica.",
  "st_up_arm_b9_name": "Inserti in pelle ispessiti",
  "st_up_arm_b9_descr": "Inserti ispessiti che riducono la forza d\u0027urto del proiettile percepita sotto l\u0027armatura.",
  "st_up_arm_b2_name": "Strato corazzato protettivo di riserva",
  "st_up_arm_b2_descr": "Uno strato corazzato interno aggiuntivo, in caso di danneggiamento dello strato esterno.",
  "st_up_arm_c2_name": "Rivestimento in ceramica deflettente \u0022Scaglia\u0022 ",
  "st_up_arm_c2_descr": "Comprende delle piastre in ceramica sovrapposte per fare in modo che l\u0027utilizzatore non venga colpito nello stesso punto.",
  "st_up_kom_a3_name": "Materiali polimerici sintetici e più leggeri",
  "st_up_kom_a3_descr": "Il tessuto, le chiusure e gli addensanti vengono sostituiti con materiali sintetici per ridurre il peso dell\u0027armatura.",
  "st_up_kom_b3_name": "Inserti in magnesio",
  "st_up_kom_b3_descr": "Gli inserti in magnesio offrono una buona protezione dai picchi di calore.",
  "st_up_kom_b4_name": "Strato interno ermetico in plastica",
  "st_up_kom_b4_descr": "Anche un semplice strato interno in plastica può proteggere l\u0027indossatore dai pericoli chimici ed elettrici.",
  "st_up_kom_c1_name": "Tessuto della tuta impregnato",
  "st_up_kom_c1_descr": "Il tessuto impregnato previene la contaminazione chimica.",
  "st_up_kom_c2_name": "Tessuto della tuta in gomma",
  "st_up_kom_c2_descr": "La gomma è il materiale di base per proteggersi dalle brevi esposizioni alle radiazioni.",
  "st_up_uti_a5_name": "Installazione di una bombola d\u0027ossigeno",
  "st_up_uti_a5_descr": "Le bombole d\u0027ossigeno sono necessarie nelle zone con l\u0027aria contaminata da particelle chimiche o radioattive.",
  "st_up_uti_b4_name": "Sistema integrato \u0022Cura\u0022",
  "st_up_uti_b4_descr": "Un sistema che somministra sostanze antisettiche, anti-tetaniche e stimolanti. Pur essendo artigianale, non sembra avere effetti negativi sull\u0027organismo.",
  "st_up_uti_b2_name": "Sistema per la distribuzione del peso",
  "st_up_uti_b2_descr": "Un sistema di agganci che consente di distribuire il peso su tutto il corpo in modo uniforme.",
  "st_up_uti_c1_name": "Contenitore di manufatti a due compartimenti aggiuntivo",
  "st_up_uti_c1_descr": "Installazione di un contenitore di manufatti aggiuntivo.",
  "st_up_auto_a1_name": "Aggiunta di un contrappeso mobile",
  "st_up_auto_a1_descr": "Un contrappeso viene inserito come componente aggiuntivo nel castello per ridurre il rinculo applicando una forza contraria.",
  "st_up_auto_b1_name": "Regolatore automatico a gas e a due posizioni",
  "st_up_auto_b1_descr": "Viene installato un meccanismo speciale che protegge l\u0027arma dalla sporcizia.",
  "st_up_auto_c4_name": "Sistema bilanciato anti-impatto",
  "st_up_auto_c4_descr": "Miglioramento dei componenti automatici dell\u0027arma che richiede la sostituzione di molte parti. Aumenta la precisione.",
  "st_up_auto_c1_name": "Aggiunta di un dispositivo di rallentamento della massa battente",
  "st_up_auto_c1_descr": "Un componente speciale installato nel meccanismo di scatto per rendere più fluido il movimento dell\u0027otturatore e ridurre il rinculo.",
  "st_up_ret_a2_name": "Meccanismo di ritorno ammortizzato",
  "st_up_ret_a2_descr": "L\u0027applicazione di addensanti sulle parti mobili del meccanismo riduce la deviazione della canna dalla traiettoria di tiro durante il fuoco.",
  "st_up_ret_b3_name": "Aggiunta di un elemento di bilanciamento",
  "st_up_ret_b3_descr": "Un elemento sintetico installato sulle bacchette le fa muovere nel modo più efficace, aumentando la precisione.",
  "st_up_ret_b2_name": "Bacchette meccanismo di ritorno in titanio",
  "st_up_ret_b2_descr": "Le bacchette in titanio possono sopportare cadenze di fuoco più intense rispetto a quelle normali.",
  "st_up_ret_c1_name": "Addensante involucro meccanismo di ritorno",
  "st_up_ret_c1_descr": "L\u0027ispessimento dell\u0027involucro consente di aumentare la pressione nella canna e la velocità del proiettile.",
  "st_up_zat_a1_name": "Installazione di un otturatore massiccio",
  "st_up_zat_a1_descr": "Questa modifica piuttosto costosa è in realtà molto comune nelle armi di nuova generazione.",
  "st_up_zat_b5_name": "Energia del gas concentrata",
  "st_up_zat_b5_descr": "La riduzione del diametro della camera del gas mediante addensanti sintetici aumenta notevolmente la velocità dei proiettili.",
  "st_up_zat_b2_name": "Installazione di un pistone a gas aggiuntivo",
  "st_up_zat_b2_descr": "Un secondo pistone muove il contrappeso per compensare l\u0027impulso generato dal movimento dell\u0027otturatore.",
  "st_up_zat_c3_name": "Sistema di raccolta dell\u0027energia del gas",
  "st_up_zat_c3_descr": "Questo sistema raccoglie parte dei gas usando la sezione dell\u0027otturatore per migliorarne il movimento.",
  "st_up_stk_a1_name": "Calcio polimerico anti-impatto",
  "st_up_stk_a1_descr": "Questa modifica standard europea consente di ridurre il peso senza rinunciare all\u0027affidabilità.",
  "st_up_stk_b2_name": "Castello ergonomico",
  "st_up_stk_b2_descr": "Una maniglia più ergonomica consente di impugnare meglio l\u0027arma quando si spara in movimento.",
  "st_up_stk_c3_name": "Maniglia inclinata",
  "st_up_stk_c3_descr": "Un componente mobile leggero viene installato sulla maniglia inclinata per stabilizzare l\u0027arma e compensare il rinculo.",
  "st_up_add_a2_name": "Incastro per ottica",
  "st_up_add_a2_descr": "Installazione di un incastro per il collegamento di un mirino ottico.",
  "st_up_add_b2_name": "Passaggio al calibro 5x56",
  "st_up_add_b2_descr": "Una modifica complessa e integrata delle parti meccaniche e automatiche dell\u0027arma, in modo da cambiare il calibro a scapito dell\u0027affidabilità.",
  "st_up_zatp_a1_name": "Otturatore mobile",
  "st_up_zatp_a1_descr": "Aumenta la cadenza di fuoco senza sovraccaricare le altre parti con un maggiore rinculo.",
  "st_up_zatp_b1_name": "Sistema di chiusura della canna nella sezione dell\u0027otturatore",
  "st_up_zatp_b1_descr": "Aumenta la stabilità della traiettoria di tiro migliorando il trasferimento dell\u0027impulso al proiettile.",
  "st_up_zatp_b2_name": "Sistema di rallentamento dell\u0027otturatore",
  "st_up_zatp_b2_descr": "Riduce il rinculo rallentando il movimento dell\u0027otturatore.",
  "st_up_zatp_c3_name": "Installazione di un dispositivo a corsa breve per il recupero dell\u0027energia",
  "st_up_zatp_c3_descr": "Una sostituzione delle parti automatiche che è più un\u0027ottimizzazione che un miglioramento del pistone a gas. Aumenta notevolmente la cadenza di fuoco dell\u0027arma.",
  "st_up_barp_a1_name": "Sezione della canna più lunga",
  "st_up_barp_a1_descr": "La sostituzione della canna normale con una canna più lunga migliora la precisione e la stabilità della traiettoria, ma riduce la cadenza di fuoco.",
  "st_up_barp_b3_name": "Installazione di una canna con la sezione scanalata semplificata",
  "st_up_barp_b3_descr": "La parte scanalata semplificata è utile nei combattimenti ravvicinati, dove la cadenza di fuoco è più importante della precisione.",
  "st_up_barp_b1_name": "Rivestimento in cromo della parte interna della canna",
  "st_up_barp_b1_descr": "Il rivestimento in cromo aumenta la durabilità dell\u0027arma.",
  "st_up_stvp_b1_name": "Telaio polimerico per pistola",
  "st_up_stvp_b1_descr": "Una sostituzione tecnica del telaio della pistola con una versione più leggera che non riduce l\u0027affidabilità dell\u0027arma.",
  "st_up_stvp_b2_name": "Maniglia ergonomica",
  "st_up_stvp_b2_descr": "Una maniglia più moderna e confortevole che aumenta l\u0027ergonomia dell\u0027arma.",
  "st_up_stvp_b4_name": "Addensanti protettivi per il corpo dell\u0027arma",
  "st_up_stvp_b4_descr": "Flap addensanti che proteggono l\u0027arma dalla sporcizia e dagli impatti.",
  "st_up_usmp_b1_name": "Grilletto morbido",
  "st_up_usmp_b1_descr": "Una delle modifiche più facili e popolari che consente di ridurre la resistenza del grilletto. Semplice e utile.",
  "st_up_usmp_b3_name": "Dispositivo di rilascio sicuro",
  "st_up_usmp_b3_descr": "Consente di applicare la stessa pressione al grilletto dal primo all\u0027ultimo colpo, migliorando la facilità d\u0027uso.",
  "st_up_add_a4_name": "Capienza caricatore aumentata",
  "st_up_addd_a1_descr": "Capienza del caricatore aumentata senza incrementare la lunghezza dell\u0027arma.",
  "st_up_add_b4_name": "Passaggio al calibro 9x19",
  "st_up_add_b4_descr": "Una modifica complessa e integrata delle parti meccaniche e automatiche dell\u0027arma, in modo da cambiare il calibro a scapito dell\u0027affidabilità.",
  "st_up_zat_a3_name": "Rilascio automatico rapido",
  "st_up_zat_a3_descr": "Nonostante il nome, la parte sostituita è quella dell\u0027otturatore, che deve sopportare l\u0027aumento della cadenza di fuoco.",
  "st_up_zat_b4_name": "Aggiunta di solchi longitudinali",
  "st_up_zat_b4_descr": "La funzione dei solchi sul castello è quella di ridurre la frizione e raccogliere le particelle più piccole, prevenendo la contaminazione della sezione dell\u0027otturatore.",
  "st_up_zat_b1_name": "Installazione di uno sfiatatoio con blocco mobile",
  "st_up_zat_b1_descr": "Oltre allo sfiatatoio per il gas, viene inserito un blocco che si muove alla stessa velocità, assorbendo parte del rinculo.",
  "st_up_zat_c1_name": "Installazione di un otturatore scarrellante",
  "st_up_zat_c1_descr": "L\u0027otturatore dell\u0027arma scivola lungo la canna, impedendo alla parte anteriore di muoversi verso l\u0027alto.",
  "st_up_auto_c6_name": "Installazione di un componente di \u0022compensazione intelligente\u0022",
  "st_up_auto_c6_descr": "Un ponte regola la posizione della canna e, se questa si muove, vengono aperti dei fori di compensazione aggiuntivi.",
  "st_up_usm_a1_name": "Compensatore per il cane dell\u0027otturatore",
  "st_up_usm_a1_descr": "Lo scopo del compensatore del cane è quello di assorbire parte del rinculo, migliorando l\u0027efficacia dei colpi multipli durante le raffiche.",
  "st_up_usm_b2_name": "Dispositivo ritardante per il grilletto",
  "st_up_usm_b2_descr": "Consente di aumentare la cadenza di fuoco, a scapito di precisione e affidabilità.",
  "st_up_usm_b1_name": "Componenti misti per il meccanismo di fuoco",
  "st_up_usm_b1_descr": "Una selezione speciale di componenti fatti con i vari materiali presenti nell\u0027arma. Non sono affatto economici, ma aumentano la durabilità dell\u0027arma.",
  "st_up_usm_c3_name": "Installazione di un meccanismo di fuoco privo di impatto",
  "st_up_usm_c3_descr": "Questo sistema privo di impatto perfora il proiettile con un cane speciale invece di colpirlo, rendendo meno violento l\u0027intero processo di fuoco.",
  "st_up_ret_a3_name": "Molla di ritorno aggiuntiva",
  "st_up_ret_a3_descr": "L\u0027installazione di una molla aggiuntiva a spirale inversa riduce il rinculo senza sacrificare la stabilità della traiettoria di tiro.",
  "st_up_ret_c2_name": "Installazione di un ponte di distribuzione",
  "st_up_ret_c2_descr": "Un ponte che viene aperto dai gas e chiuso dal meccanismo di ritorno, in modo da usare parte dell\u0027energia del gas per azionare lo stesso meccanismo di ritorno.",
  "st_up_add_a4_descr": "Sostituzione del caricatore standard con uno più capiente.",
  "st_up_zatp_c1_name": "Installazione di un limitatore di movimento per l\u0027otturatore",
  "st_up_zatp_c1_descr": "Il movimento ridotto migliora notevolmente la cadenza di fuoco senza ridurre la stabilità della traiettoria di tiro.",
  "st_up_stvp_b3_name": "Maniglia ammortizzante",
  "st_up_stvp_b3_descr": "Una maniglia ammortizzante che riduce il rinculo.",
  "st_up_usmp_b2_name": "Meccanismo di fuoco a innesco parziale",
  "st_up_usmp_b2_descr": "L\u0027innesco parziale consente di aumentare la precisione.",
  "st_up_zatp_b3_name": "Sputter protettivo per l\u0027otturatore",
  "st_up_zatp_b3_descr": "Lo sputter previene l\u0027usura dell\u0027arma.",
  "st_up_zatp_c2_name": "Installazione di un amplificatore di movimento per l\u0027otturatore",
  "st_up_zatp_c2_descr": "Il movimento più lungo dell\u0027otturatore applica al proiettile una maggiore energia.",
  "st_up_barp_a2_name": "Sezione della canna forata",
  "st_up_barp_a2_descr": "La foratura della canna riduce il rinculo facendo fuoriuscire il gas attraverso delle cavità speciali.",
  "st_up_barp_b2_name": "Aggiunta di separatori in gomma",
  "st_up_barp_b2_descr": "I separatori assorbono parte del rinculo.",
  "st_up_stvp_c1_name": "Installazione di un componente ammortizzante per la molla di ritorno",
  "st_up_stvp_c1_descr": "Questa modifica è possibile solo se nella maniglia è stata installata una molla di ritorno.",
  "st_up_zatp_b4_name": "Sistema di chiusura obliqua della canna",
  "st_up_zatp_b4_descr": "Aumenta la stabilità della traiettoria di tiro migliorando il trasferimento dell\u0027impulso al proiettile.",
  "st_up_zatp_c5_name": "Compensatore di sollevamento della canna integrato",
  "st_up_zatp_c5_descr": "L\u0027inserimento di fori di compensazione aggiuntivi riduce sensibilmente il rinculo.",
  "st_up_barp_c1_name": "Scanalatura sinusoidale della canna",
  "st_up_barp_c1_descr": "Riduce il calore prodotto dalla canna aumentando al tempo stesso la cadenza di fuoco, senza sacrificare la stabilità della traiettoria.",
  "st_up_barp_c2_name": "Installazione di una canna con la sezione scanalata poligonale",
  "st_up_barp_c2_descr": "La scanalatura poligonale serve ad aumentare la precisione dei fucili da cecchino.",
  "st_up_usmp_a1_name": "Meccanismo di fuoco a doppio grilletto",
  "st_up_usmp_a1_descr": "Il grilletto viene armato dal primo colpo, mentre tutti quelli successivi avvengono durante l\u0027innesco automatico del grilletto.",
  "st_up_usmp_b5_name": "Meccanismo di fuoco modulare",
  "st_up_usmp_b5_descr": "Un meccanismo di fuoco modulare che semplifica la manutenzione e la sostituzione delle parti, migliorando al tempo stesso la facilità d\u0027uso.",
  "st_up_usmp_c2_name": "Modalità di fuoco doppia",
  "st_up_usmp_c2_descr": "Un nuovo ritrovato tecnologico che consente di modificare la modalità del meccanismo di fuoco con una semplice modifica. Un altro passo in avanti per migliorare l\u0027ergonomia e la facilità d\u0027uso.",
  "st_up_add_b3_name": "Passaggio al calibro 9x18",
  "st_up_add_b3_descr": "Una modifica complessa e integrata delle parti meccaniche e automatiche dell\u0027arma, in modo da cambiare il calibro a scapito dell\u0027affidabilità.",
  "st_up_zatp_b5_name": "Otturatore chiuso e rinforzato",
  "st_up_zatp_b5_descr": "Un otturatore chiuso e più pesante che garantisce il corretto funzionamento dell\u0027intera sezione.",
  "st_up_zatp_b7_name": "Installazione di un inserto di chiusura con solco a spirale",
  "st_up_zatp_b7_descr": "L\u0027installazione di un inserto in acciaio aiuta a ridurre il rinculo.",
  "st_up_zatp_c6_name": "Modalità di fuoco totalmente automatica",
  "st_up_zatp_c6_descr": "Una modernizzazione delle parti automatiche della pistola per il fuoco automatico.",
  "st_up_barp_a3_name": "Sezione della canna accorciata",
  "st_up_barp_a3_descr": "Una canna accorciata migliora la cadenza di fuoco dell\u0027arma senza sacrificare la precisione e la stabilità della traiettoria.",
  "st_up_barp_b4_name": "Canna con scanalature aggiuntive",
  "st_up_barp_b4_descr": "L\u0027installazione di una canna con scanalature aggiuntive migliora la velocità del proiettile e la precisione dell\u0027arma, aumentando tuttavia il rinculo.",
  "st_up_stvp_a2_name": "Telaio in acciaio massiccio",
  "st_up_stvp_a2_descr": "Questo telaio è più affidabile di quello composito.",
  "st_up_stvp_b5_name": "Maniglia con sezione posteriore dritta",
  "st_up_stvp_b5_descr": "Una modifica nella sezione posteriore per aumentare l\u0027ergonomia della maniglia.",
  "st_up_usmp_b4_name": "Testa dell\u0027otturatore migliorata",
  "st_up_usmp_b4_descr": "Una modifica moderna che previene il distacco della sezione dell\u0027otturatore.",
  "st_up_add_a1_name": "Filettatura esterna della canna",
  "st_up_add_a1_descr": "La filettatura esterna consente l\u0027installazione di un silenziatore.",
  "st_up_zatp_b6_name": "Tampone anti-rinculo polimerico",
  "st_up_zatp_b6_descr": "Un piccolo tampone che assorbe parte del rinculo.",
  "st_up_zatp_b8_name": "Aumento del movimento dell\u0027otturatore",
  "st_up_zatp_b8_descr": "Aumentando il movimento dell\u0027otturatore e rinforzando correttamente il meccanismo di ritorno è possibile migliorare la stabilità della traiettoria di tiro.",
  "st_up_zatp_c7_name": "Modalità di fuoco con raffica a tre colpi",
  "st_up_zatp_c7_descr": "Una modernizzazione delle parti automatiche della pistola per sparare raffiche di tre colpi.",
  "st_up_barp_c3_name": "Installazione di un potenziatore pneumatico",
  "st_up_barp_c3_descr": "Il potenziatore pneumatico consente di convertire parte del rinculo aumentando la pressione nella canna e accelerando la velocità di volata.",
  "st_up_stvp_a1_name": "Telaio in titanio",
  "st_up_stvp_a1_descr": "Un telaio costoso che aumenta enormemente la durabilità dell\u0027arma.",
  "st_up_usmp_c3_name": "Meccanismo di fuoco a corsa breve",
  "st_up_usmp_c3_descr": "Dopo il primo colpo, basta premere il grilletto a metà per sparare i colpi successivi.",
  "st_up_barp_b5_name": "Trasferimento del compensatore/riduttore di fiammata dalla canna al telaio",
  "st_up_barp_b5_descr": "L\u0027alleggerimento della canna consente di ridurre sensibilmente il rinculo.",
  "st_up_stvp_c2_name": "Maniglia modificata con piastre sostituibili",
  "st_up_stvp_c2_descr": "La possibilità di scegliere la piastra più adatta aumenta l\u0027ergonomia dell\u0027arma.",
  "st_up_usmp_c1_name": "Installazione di un componente di innesco",
  "st_up_usmp_c1_descr": "Il componente di innesco riduce sensibilmente la quantità di pressione da applicare sul grilletto, migliorando la precisione.",
  "st_up_zatp_c4_name": "Modulo di ritorno a due molle combinate ",
  "st_up_zatp_c4_descr": "L\u0027installazione di questo modulo migliora notevolmente i colpi multipli senza sacrificare la velocità di fuoco.",
  "st_up_bard_b1_name": "Trattamento della canna",
  "st_up_bard_b1_descr": "Un trattamento della superficie interna della canna per proteggerla dai danni meccanici.",
  "st_up_bard_b2_name": "Addensante sintetico per la canna",
  "st_up_bard_b2_descr": "Un addensamento sintetico della cavità della canna che migliora sensibilmente i colpi multipli.",
  "st_up_stvd_a1_name": "Maniglia inclinata",
  "st_up_stvd_a1_descr": "La cavità all\u0027interno della maniglia consente di ridurre il peso dell\u0027arma.",
  "st_up_stvd_b2_name": "Maniglia ergonomica",
  "st_up_stvd_b2_descr": "Una maniglia più moderna e confortevole che aumenta l\u0027ergonomia dell\u0027arma.",
  "st_up_stvd_b3_name": "Maniglia ammortizzante",
  "st_up_stvd_b3_descr": "Una maniglia ammortizzante che riduce il rinculo.",
  "st_up_autd_a1_name": "Regolazione componenti",
  "st_up_autd_a1_descr": "La regolazione dei componenti consente all\u0027arma di durare più a lungo senza incepparsi.",
  "st_up_autd_b1_name": "Meccanismo di fuoco a impulso ridotto",
  "st_up_autd_b1_descr": "Un meccanismo di fuoco a impulso ridotto che riduce il rinculo rispetto alle versioni precedenti.",
  "st_up_bard_a1_name": "Canna in lega ad alta durabilità",
  "st_up_bard_a1_descr": "I materiali ad alta durabilità riducono l\u0027usura della canna dell\u0027arma.",
  "st_up_bard_b3_name": "Sezioni della canna più lunghe",
  "st_up_bard_b3_descr": "La sostituzione della canna normale con una canna più lunga migliora la stabilità della traiettoria.",
  "st_up_bard_b4_name": "Canali di ventilazione longitudinali",
  "st_up_bard_b4_descr": "L\u0027introduzione di canali di ventilazione del gas nella canna previene l\u0027accumulo di sporcizia e trasmette parzialmente il rinculo alla canna stessa.",
  "st_up_bard_c1_name": "Sistema di bilanciamento della canna",
  "st_up_bard_c1_descr": "Il sistema di bilanciamento della canna include diversi pistoni mobili che rendono l\u0027arma più stabile.",
  "st_up_bard_c2_name": "Canne scanalate",
  "st_up_bard_c2_descr": "La parte scanalata della canna impedisce di sparare pallettoni, ma garantisce una precisione eccezionale.",
  "st_up_stvd_a2_name": "Calcio più leggero",
  "st_up_stvd_a2_descr": "Versione più leggera del calcio standard.",
  "st_up_stvd_b4_name": "Calcio ergonomico",
  "st_up_stvd_b4_descr": "Un calcio più moderno e confortevole che aumenta l\u0027ergonomia dell\u0027arma.",
  "st_up_stvd_c1_name": "Assorbitore in mercurio",
  "st_up_stvd_c1_descr": "Un assorbitore in mercurio posizionato nel calcio dell\u0027arma che elimina parzialmente il rinculo.",
  "st_up_autd_a2_name": "Componenti poli-materiali",
  "st_up_autd_a2_descr": "L\u0027inserimento di componenti in plastica è uno dei potenziamenti più utili e richiesti.",
  "st_up_autd_c1_name": "Sputter protettivo",
  "st_up_autd_c1_descr": "Uno sputter protettivo che rende impossibili i colpi accidentali dovuti a un guasto meccanico.",
  "st_up_autd_c2_name": "Sistema di chiusura della canna",
  "st_up_autd_c2_descr": "Quando il proiettile viene sparato, un componente apre un varco nella canna e torna in posizione chiusa tramite un movimento scarrellante dell\u0027impugnatura anteriore lungo l\u0027asse dell\u0027arma.",
  "st_up_bard_b5_name": "Sezione della canna più lunga",
  "st_up_bard_b5_descr": "La sostituzione della canna normale con una canna più lunga migliora la stabilità della traiettoria.",
  "st_up_bard_c3_name": "Addensante dinamico per la canna",
  "st_up_bard_c3_descr": "L\u0027addensamento con poli-materiali consente di incrementare la pressione nella canna, aumentando la velocità del proiettile.",
  "st_up_stvd_a3_name": "Calcio polimerico anti-impatto",
  "st_up_stvd_a3_descr": "Un materiale polimerico più leggero che consente di ridurre il peso dell\u0027arma.",
  "st_up_stvd_b5_name": "Rivestimento anti-corrosione",
  "st_up_stvd_b5_descr": "Un rivestimento speciale che protegge l\u0027arma dalle intemperie.",
  "st_up_stvd_c2_name": "Aggiunta di un contrappeso di impulso",
  "st_up_stvd_c2_descr": "Un contrappeso mobile che si sposta dall\u0027otturatore quando il proiettile viene sparato e assorbe parte del rinculo.",
  "st_up_autd_b2_name": "Installazione di un\u0027unità di posizionamento del proiettile",
  "st_up_autd_b2_descr": "L\u0027efficace posizionamento del proiettile al momento dello sparo consente di mantenere la traiettoria di tiro e di colpire il bersaglio con maggiore precisione.",
  "st_up_autd_c3_name": "Installazione di un sistema automatico inerziale",
  "st_up_autd_c3_descr": "Un sistema automatico inerziale che consente di trasformare le normali doppiette a pompa in armi semi-automatiche.",
  "st_up_addd_a1_name": "Aumento capienza caricatore",
  "st_up_bard_b6_name": "Applicazione di uno sputter protettivo nella parte interna della canna",
  "st_up_bard_b6_descr": "Questo sputter previene il surriscaldamento dell\u0027arma, elimina i difetti di fabbricazione e aumenta notevolmente la durabilità della canna.",
  "st_up_bard_c4_name": "Foratura cilindrica della canna",
  "st_up_bard_c4_descr": "La foratura cilindrica della canna migliora la cadenza di fuoco senza ridurre la precisione.",
  "st_up_autd_b3_name": "Otturatore semi-libero con sistema a rulli",
  "st_up_autd_b3_descr": "Un sistema di bloccaggio a rulli che riduce il rinculo e migliora i colpi multipli.",
  "st_up_autd_c4_name": "Modulo di massa battente unificato",
  "st_up_autd_c4_descr": "Un modulo di massa battente unificato è un\u0027ottima soluzione tecnologica per ridurre il rinculo.",
  "st_up_zat_c5_name": "Passaggio a un sistema a rulli con otturatore semi-libero",
  "st_up_zat_c5_descr": "Un sistema di bloccaggio a rulli che riduce il rinculo e migliora i colpi multipli, usato spesso nelle armi moderne.",
  "st_up_usm_b3_name": "Rilascio senza molla",
  "st_up_usm_b3_descr": "La rimozione della molla da battaglia consente di sparare il primo colpo mezzo secondo prima. Non è molto, ma può salvare la vita.",
  "st_up_usm_c2_name": "Rimozione dell\u0027otturatore dal meccanismo di fuoco",
  "st_up_usm_c2_descr": "La rimozione dell\u0027otturatore consente di migliorare la carica automatica, aumentando di conseguenza la cadenza di fuoco dell\u0027arma.",
  "st_up_stk_a2_name": "Castello in lega ad alta durabilità",
  "st_up_stk_a2_descr": "Un castello altamente durevole che consente l\u0027uso frequente dei fucili d\u0027assalto in battaglia.",
  "st_up_stk_b1_name": "Involucri raffreddanti aggiuntivi",
  "st_up_stk_b1_descr": "L\u0027installazione di questi involucri aiuta a ridurre il surriscaldamento prodotto quando la cadenza di tiro dell\u0027arma è particolarmente elevata.",
  "st_up_stk_c2_name": "Sputter dentellato con solco liscio",
  "st_up_stk_c2_descr": "Questo sputter previene il surriscaldamento dell\u0027arma, elimina i difetti di fabbricazione e aumenta notevolmente la durabilità della canna.",
  "st_up_auto_c3_name": "Ricarica automatica",
  "st_up_auto_c3_descr": "L\u0027installazione di un meccanismo con componenti mobili aumenta la velocità di ricarica.",
  "st_up_auto_c2_name": "Ammortizzatore integrato del rinculo",
  "st_up_auto_c2_descr": "Un miglioramento integrato che in genere viene applicato nei fucili da cecchino per compensare il notevole peso dell\u0027arma.",
  "st_up_ret_a1_name": "Molla di ritorno rinforzata",
  "st_up_ret_a1_descr": "La molla rinforzata serve ad aumentare la velocità del proiettile.",
  "st_up_add_a3_name": "Incastro per lanciagranate sottocanna",
  "st_up_add_a3_descr": "Installazione di un incastro per il collegamento di un lanciagranate sottocanna.",
  "st_up_stk_c1_name": "Castello modulare",
  "st_up_stk_c1_descr": "Una modifica utilizzata esclusivamente per le canne con castello \u0022bullpup\u0022, per semplificare la manutenzione dell\u0027arma.",
  "st_up_usm_a2_name": "Grilletto morbido",
  "st_up_usm_a2_descr": "Una delle modifiche più facili e popolari che consente di ridurre la resistenza del grilletto. Semplice e utile.",
  "st_up_usm_c1_name": "Sputter protettivo meccanismo di fuoco",
  "st_up_usm_c1_descr": "Uno sputter protettivo che rende impossibili i colpi accidentali dovuti a un guasto del meccanismo di fuoco.",
  "st_up_bar_a1_name": "Canna più lunga",
  "st_up_bar_a1_descr": "La sostituzione della canna normale con una canna più lunga migliora la precisione e la stabilità della traiettoria di tiro.",
  "st_up_bar_b1_name": "Freno di bocca con compensazione ottimizzata",
  "st_up_bar_b1_descr": "Un componente obsoleto viene sostituito con un modello più moderno per ridurre il rinculo.",
  "st_up_bar_c1_name": "Installazione di una canna con la sezione scanalata poligonale",
  "st_up_bar_c1_descr": "La scanalatura poligonale serve ad aumentare la precisione.",
  "st_up_bar_c3_name": "Canna scanalata per fucili da cecchino",
  "st_up_bar_c3_descr": "Una canna speciale per le armi con un\u0027ottima stabilità della traiettoria di tiro. Migliora la precisione.",
  "st_up_opt_a2_name": "Mirino ottico 4.0x",
  "st_up_opt_a2_descr": "Installazione di un mirino ottico per i combattimenti a medio-lungo raggio.",
  "st_up_opt_b1_name": "Livello di contrasto dell\u0027ottica migliorato",
  "st_up_opt_b1_descr": "Una modifica effettuata nelle armi d\u0027assalto con ottica reflex migliorando semplicemente il livello di contrasto nella scala del giallo. Essenziale in condizioni di luce crepuscolare o all\u0027interno di edifici poco illuminati.",
  "st_up_opt_c3_name": "Ottica regolabile con indicatore di distanza",
  "st_up_opt_c3_descr": "Questa modifica consente di regolare facilmente l\u0027ottica in base alla distanza di tiro.",
  "st_up_add_b1_name": "Passaggio al calibro 5x45",
  "st_up_add_b1_descr": "Una modifica complessa e integrata delle parti meccaniche e automatiche dell\u0027arma, in modo da cambiare il calibro a scapito dell\u0027affidabilità.",
  "st_up_zat_b6_name": "Raffreddamento forzato",
  "st_up_zat_b6_descr": "Tornando nella posizione iniziale, l\u0027otturatore ridireziona il flusso d\u0027aria attraverso la canna, raffreddandola.",
  "st_up_zat_c2_name": "Installazione di un pistone a gas",
  "st_up_zat_c2_descr": "L\u0027installazione di un pistone a gas impedisce ai gas di entrare nella sezione dell\u0027otturatore, migliorando notevolmente la pulizia dell\u0027arma.",
  "st_up_auto_c5_name": "Aggiunta di un dispositivo bloccante",
  "st_up_auto_c5_descr": "Un componente sintetico posizionato davanti alla zona di movimento dell\u0027otturatore, che viene notevolmente ridotta per migliorare la precisione dell\u0027arma.",
  "st_up_ret_c3_name": "Conversione al sistema a due bacchette",
  "st_up_ret_c3_descr": "Sostituzione del meccanismo di ritorno con una versione più potente con due bacchette di guida e molle di ritorno. Aumenta la cadenza di fuoco dell\u0027arma.",
  "st_up_bard_c5_name": "Aggiunta di un contrappeso attivo all\u0027involucro della canna",
  "st_up_bard_c5_descr": "Quando il proiettile viene sparato, un contrappeso attivo si sposta verso la parte anteriore della canna, compensando parzialmente il rinculo.",
  "st_up_stvd_b1_name": "Aggiunta di un contrappeso",
  "st_up_stvd_b1_descr": "L\u0027aggiunta di un contrappeso all\u0027arma aiuta a ridurre il rinculo.",
  "st_up_autd_b5_name": "Installazione motore a gas",
  "st_up_autd_b5_descr": "Un motore a gas utilizzato nelle doppiette semi-automatiche per alzare automaticamente il cane.",
  "st_up_autd_c5_name": "Installazione di una bacchetta automatica",
  "st_up_autd_c5_descr": "La bacchetta automatica migliora la precisione dell\u0027arma.",
  "st_up_roun_a1_name": "Utilizzo dell\u0027energia del gas",
  "st_up_roun_a1_descr": "I canali di uscita speciali per il gas vicino al tamburo dell\u0027arma consentono di ridurre il rinculo.",
  "st_up_roun_a2_name": "Aggiunta di camere diagonali al tamburo",
  "st_up_roun_a2_descr": "Le camere diagonali aggiunte al tamburo accelerano la rotazione del meccanismo che usa l\u0027energia del gas.",
  "st_up_zat_b3_name": "Sputter protettivo per l\u0027otturatore",
  "st_up_zat_b3_descr": "Lo sputter protettivo aumenta l\u0027affidabilità e, soprattutto, assicura l\u0027ermeticità, in modo da prevenire un\u0027eccessiva dissipazione di energia.",
  "st_up_auto_b4_name": "Meccanismo ritardante inerziale",
  "st_up_auto_b4_descr": "Un componente installato nella parte posteriore del castello riduce la velocità dell\u0027otturatore per migliorare l\u0027efficacia del fuoco di precisione.",
  "st_up_bar_a3_name": "Installazione di una canna con alette di raffreddamento",
  "st_up_bar_a3_descr": "Questa modifica riduce i danni causati dalle modifiche \u0022estreme\u0022 che aumentano la cadenza di fuoco.",
  "st_up_bar_b3_name": "Installazione di una canna con la sezione scanalata semplificata",
  "st_up_bar_b3_descr": "Questa canna aumenta il raggio d\u0027azione nei combattimenti ravvicinati, quindi non è adatta al fuoco di precisione. Migliora la cadenza di fuoco grazie alla semplificazione della parte scanalata della canna.",
  "st_up_bar_b2_name": "Canna con scanalature aggiuntive",
  "st_up_bar_b2_descr": "L\u0027installazione di una canna con scanalature aggiuntive migliora la velocità del proiettile e la precisione dell\u0027arma, aumentando tuttavia il rinculo.",
  "st_up_bar_c2_name": "Scanalatura sinusoidale della canna",
  "st_up_bar_c2_descr": "Riduce il surriscaldamento della canna aumentando al tempo stesso la cadenza di fuoco.",
  "st_up_zat_c4_name": "Pistone a gas a corsa breve",
  "st_up_zat_c4_descr": "Una sostituzione delle parti automatiche che è più un\u0027ottimizzazione che un miglioramento del pistone a gas. Aumenta notevolmente la cadenza di fuoco dell\u0027arma.",
  "st_up_auto_b2_name": "Installazione di un meccanismo di chiusura ermetica della canna",
  "st_up_auto_b2_descr": "Un componente speciale chiude ermeticamente la canna per aumentare la pressione quando il proiettile viene sparato.",
  "st_up_ret_b1_name": "Sputter protettivo per meccanismo di ritorno",
  "st_up_ret_b1_descr": "Lo sputter protettivo aumenta l\u0027affidabilità e, soprattutto, assicura l\u0027ermeticità, in modo da prevenire la dissipazione di energia.",
  "st_up_stk_a3_name": "Aggiunta di un contrappeso al castello",
  "st_up_stk_a3_descr": "Un semplice aumento di peso nella parte anteriore del castello per ridurre il rinculo.",
  "st_up_auto_a2_name": "Componenti polimerici resistenti all\u0027impatto per elementi automatici",
  "st_up_auto_a2_descr": "L\u0027inserimento di componenti polimerici è uno dei potenziamenti più utili e richiesti.",
  "st_up_pri_a1_name": "Calcio pneumatico",
  "st_up_pri_a1_descr": "Un calcio pneumatico che riduce il rinculo durante le raffiche.",
  "st_up_pri_b2_name": "Calcio ergonomico",
  "st_up_pri_b2_descr": "Un calcio più moderno sviluppato in seguito a studi approfonditi sull\u0027anatomia umana.",
  "st_up_pri_c3_name": "Contrappeso mobile",
  "st_up_pri_c3_descr": "L\u0027installazione di un componente mobile nel calcio genera un contro-effetto quando il colpo viene sparato.",
  "st_up_pri_c1_name": "Installazione di un tampone per i gas nel blocco dell\u0027otturatore",
  "st_up_pri_c1_descr": "Quando il proiettile viene sparato, parte dei gas di scarico vengono spostati dalla canna alla cavità dietro l\u0027otturatore, in modo da rendere più fluido il suo arresto mentre torna in posizione.",
  "st_up_auto_b3_name": "Sincronizzazione movimento bacchetta",
  "st_up_auto_b3_descr": "La sincronizzazione viene garantita da una ruota dentata, in modo da raddrizzare la traiettoria di tiro.",
  "st_up_opt_a3_name": "Mirino ottico 5.0x",
  "st_up_opt_a3_descr": "Installazione di un mirino ottico per i combattimenti a lungo raggio.",
  "st_up_opt_c2_name": "Installazione dispositivo visione notturna",
  "st_up_opt_c2_descr": "I dispositivi di visione notturna hanno salvato la vita a molti cecchini.",
  "st_up_opt_c1_name": "Acquisizione ottica automatica del bersaglio",
  "st_up_opt_c1_descr": "Il visore termico consente di rilevare e identificare le fonti di calore.",
  "st_up_auts_a2_name": "Installazione di un grilletto più sensibile",
  "st_up_auts_a2_descr": "Questo componente consente di avvertire meglio il momento in cui il colpo viene sparato, migliorando la precisione del tiro.",
  "st_up_auts_b3_name": "Installazione di un dispositivo di regolazione automatica a gas a tre posizioni",
  "st_up_auts_b3_descr": "Dato che i fucili da cecchino sono più difficili da mantenere rispetto agli altri tipi di armi, possono essere migliorati con dispositivi di regolazione a gas a tre posizioni.",
  "st_up_auts_c1_name": "Perfezionamento delle parti automatiche con uno sputter",
  "st_up_auts_c1_descr": "Lo sputter previene la dispersione dell\u0027energia cinetica, aumentando l\u0027impulso del proiettile.",
  "st_up_auts_c3_name": "Installazione di un dispositivo frenante",
  "st_up_auts_c3_descr": "Un dispositivo frenante applicato al meccanismo della massa bloccante, per migliorare la precisione.",
  "st_up_stvs_a1_name": "Installazione di un involucro in acciaio perforato",
  "st_up_stvs_a1_descr": "Questo involucro protegge le armi dall\u0027usura, soprattutto se vengono usate spesso.",
  "st_up_stvs_b1_name": "Freno di bocca con compensazione migliorata",
  "st_up_stvs_b1_descr": "Un componente più sofisticato e più efficace nello smorzamento del rinculo rispetto a quelli utilizzati nelle armi automatiche standard.",
  "st_up_stvs_b3_name": "Fuller longitudinali sulla canna ",
  "st_up_stvs_b3_descr": "I fuller longitudinali sulla canna prevengono il surriscaldamento e l\u0027accumulo di sporcizia.",
  "st_up_stvs_c1_name": "Installazione di un silenziatore integrato",
  "st_up_stvs_c1_descr": "Silenziatore e soppressore della fiammata integrati, essenziali per il fuoco furtivo.",
  "st_up_stvs_c2_name": "Scanalatura sinusoidale della canna",
  "st_up_stvs_c2_descr": "In genere la scanalatura sinusoidale della canna viene eseguita nelle armi d\u0027assalto per aumentare la cadenza di fuoco.",
  "st_up_pris_a1_name": "Componente ammortizzante per il calcio",
  "st_up_pris_a1_descr": "Una parte ammortizzante in gomma viene spesso inserita nei calci di produzione industriale dei fucili da cecchino più grandi.",
  "st_up_pris_b1_name": "Calcio regolabile con cuscinetto",
  "st_up_pris_b1_descr": "Il calcio regolabile con cuscinetto integrato è utile per sparare anche nelle posizioni meno confortevoli.",
  "st_up_auts_a1_name": "Installazione di un meccanismo di regolazione del grilletto",
  "st_up_auts_a1_descr": "Una miglioria che rende più fluido il meccanismo del grilletto, molto importante per i cecchini.",
  "st_up_auts_b1_name": "Otturatore semi-libero con sistema a rulli",
  "st_up_auts_b1_descr": "Un sistema di bloccaggio a rulli, inserito spesso nelle armi occidentali, che riduce il rinculo e migliora i colpi multipli.",
  "st_up_auts_b2_name": "Sistema di ammortizzazione del colpo",
  "st_up_auts_b2_descr": "Un meccanismo speciale assorbe parte della forza d\u0027urto generata dal colpo, aumentando la facilità d\u0027uso e la comodità dell\u0027arma.",
  "st_up_auts_c2_name": "Meccanismo di fuoco con bacchetta lunga",
  "st_up_auts_c2_descr": "L\u0027installazione di una bacchetta più lunga consente di usare i fucili da cecchino in modalità automatica.",
  "st_up_stvs_b2_name": "Installazione di una canna pesante con scanalatura poligonale",
  "st_up_stvs_b2_descr": "Una canna più adatta e moderna per i colpi di precisione a lunghissimo raggio.",
  "st_up_pris_c1_name": "Ammortizzatore idraulico per calcio",
  "st_up_pris_c1_descr": "Un componente installato nel calcio delle armi a grosso calibro con un potente rinculo.",
  "st_up_opt_a4_name": "Mirino ottico 6.0x",
  "st_up_opt_a4_descr": "Installazione di un mirino ottico per i combattimenti a lungo raggio.",
  "st_up_pri_b1_name": "Installazione di un poggiaspalla ammortizzante",
  "st_up_pri_b1_descr": "Il poggiaspalla mobile riduce notevolmente l\u0027impatto del rinculo sul corpo.",
  "st_up_pri_c2_name": "Allungamento del telaio dell\u0027otturatore nel calcio",
  "st_up_pri_c2_descr": "L\u0027allungamento del telaio dell\u0027otturatore nel calcio migliora la stabilità della traiettoria, aumentando però il rinculo.",
  "st_up_bar_a2_name": "Installazione di una canna \u0022libera\u0022",
  "st_up_bar_a2_descr": "L\u0027assenza di grosse camere a gas e di incastri sull\u0027impugnatura anteriore contribuisce a migliorare la precisione.",
  "st_up_opt_a1_name": "Ottica reflex 1.6x",
  "st_up_opt_a1_descr": "Installazione di un mirino d\u0027assalto per i combattimenti ravvicinati.",
  "st_up_zat_a2_name": "Ispessimento dell\u0027otturatore con inserti sintetici",
  "st_up_zat_a2_descr": "L\u0027ispessimento dell\u0027otturatore previene la dissipazione di energia e migliora la stabilità della traiettoria di tiro.",
  "st_up_zath_a1_name": "Componenti ad assorbimento termico",
  "st_up_zath_a1_descr": "Assorbendo parte del calore, questi componenti riducono il surriscaldamento dell\u0027arma.",
  "st_up_zath_b2_name": "Installazione di un tampone speciale per le parti mobili",
  "st_up_zath_b2_descr": "Un tampone per le parti mobili che distribuisce uniformemente il rinculo in tutta l\u0027arma, riducendone gli effetti.",
  "st_up_zath_b1_name": "Movimento lungo del pistone a gas",
  "st_up_zath_b1_descr": "Il movimento più lungo del pistone a gas aumenta leggermente la lunghezza dell\u0027arma, migliorando molto la stabilità della traiettoria di tiro.",
  "st_up_zath_c1_name": "Sistema di raffreddamento forzato simmetrico",
  "st_up_zath_c1_descr": "Il raffreddamento forzato simmetrico di una parte della canna avviene grazie a un espulsore, prevenendo il surriscaldamento dell\u0027arma.",
  "st_up_auth_a1_name": "Aggiunta di un contrappeso attivo",
  "st_up_auth_a1_descr": "Un contrappeso attivo si sposta dal blocco dell\u0027otturatore, compensando parzialmente il rinculo.",
  "st_up_auth_b1_name": "Installazione di un sistema di compensazione a rulli",
  "st_up_auth_b1_descr": "L\u0027installazione di rulli aggiuntivi riduce il rinculo.",
  "st_up_auth_c2_name": "Installazione di un contrappeso autoregolante",
  "st_up_auth_c2_descr": "Quando il proiettile viene sparato, il contrappeso del blocco dell\u0027otturatore si muove nella direzione opposta dell\u0027otturatore, in modo da aumentare la facilità d\u0027uso del mitragliatore.",
  "st_up_auth_c1_name": "Meccanismo di fuoco a otturatore aperto",
  "st_up_auth_c1_descr": "La sostituzione del meccanismo di scatto dell\u0027arma con un otturatore più efficace migliora la cadenza di fuoco.",
  "st_up_stvh_b1_name": "Aggiunta di involucri di regolazione termica",
  "st_up_stvh_b1_descr": "Una modifica importante che protegge l\u0027arma dagli effetti della temperatura dell\u0027aria durante l\u0027uso.",
  "st_up_stvh_b2_name": "Alettatura esterna della canna",
  "st_up_stvh_b2_descr": "L\u0027alettatura è una miglioria tecnica che richiede la massima precisione per evitare la formazione di punti di surriscaldamento sulla canna.",
  "st_up_stvh_a1_name": "Leghe a resistenza termica e alta durabilità",
  "st_up_stvh_a1_descr": "La sostituzione dei materiali serve a ridurre il danno subito dalla canna dovuto al surriscaldamento, aumentando di conseguenza la cadenza di fuoco.",
  "st_up_stvh_c1_name": "Modifica della geometria della canna",
  "st_up_stvh_c1_descr": "La sostituzione della canna con una versione più moderna consente di aumentare notevolmente la precisione.",
  "st_up_prih_a1_name": "Supporto più ampio",
  "st_up_prih_a1_descr": "Un supporto più ampio aumenta la precisione.",
  "st_up_prih_b1_name": "Tampone ammortizzante a molla integrato",
  "st_up_prih_b1_descr": "Il tampone ammortizzante a molla riduce parzialmente il fastidioso rinculo prodotto dai mitragliatori portatili.",
  "st_up_prih_c1_name": "Tampone a gas aggiuntivo per l\u0027otturatore",
  "st_up_prih_c1_descr": "L\u0027inserimento di un tampone per l\u0027otturatore nel calcio riduce e assorbe gran parte del rinculo.",
  "st_up_addh_a1_name": "Capienza caricatore aumentata",
  "st_up_addh_a1_descr": "Un caricatore in policarbonato più leggero ma più capiente, in modo da compensare parzialmente l\u0027inevitabile aumento di peso.",
  "st_up_arm_a9_name": "Piastre in acciaio",
  "st_up_arm_a9_descr": "Semplici piastre in acciaio cucite in un impermeabile.",
  "st_up_arm_c1_name": "Maglia corazzata",
  "st_up_arm_c1_descr": "Questo potenziamento laborioso e lungo da eseguire non è molto popolare, ma in passato ha salvato molte vite.",
  "st_up_kom_a5_name": "Strato inferiore in tessuto gommato",
  "st_up_kom_a5_descr": "Lo strato inferiore è utile in caso di lacerazione del tessuto principale.",
  "st_up_kom_b1_name": "Tuta in tessuto",
  "st_up_kom_b1_descr": "Protezione di base contro la pioggia e le sostanze corrosive che entrano in contatto con la pelle.",
  "st_up_kom_b2_name": "Tessuto trattato con sostanza ignifuga",
  "st_up_kom_b2_descr": "Tessuto trattato con una sostanza ignifuga, molto apprezzato dagli stalker che cercano manufatti di fuoco.",
  "st_up_uti_a4_name": "Corpetto per la distribuzione del peso",
  "st_up_uti_a4_descr": "Un miglioramento dell\u0027ergonomia: gli agganci speciali collegati alla tuta riducono il peso percepito dell\u0027equipaggiamento trasportato.",
  "st_up_arm_b3_name": "Aggiunta di un elemento di compensazione",
  "st_up_arm_b3_descr": "Armatura con uno strato interno che distribuisce la forza d\u0027urto in un\u0027area più ampia.",
  "st_up_arm_b8_name": "Telaio in alluminio più leggero",
  "st_up_arm_b8_descr": "Un telaio in alluminio più leggero per le piastre che sostituisce il telaio in acciaio.",
  "st_up_arm_b4_name": "Telaio corazzato aggiuntivo",
  "st_up_arm_b4_descr": "Il telaio può resistere ai colpi di pistola, se l\u0027armatura principale viene danneggiata.",
  "st_up_arm_c5_name": "Matrice rinforzata in titanio e berillio",
  "st_up_arm_c5_descr": "La matrice rinforzata che usa il berillio al posto dell\u0027alluminio è uno dei sistemi più affidabili per proteggere i soldati di fanteria.",
  "st_up_arm_b1_name": "Strato esterno in ceramica per armatura",
  "st_up_arm_b1_descr": "Uno strato esterno in ceramica può deviare i proiettili perforanti che colpiscono di taglio e disintegrare quelli che effettuano un impatto diretto.",
  "st_up_kom_a6_name": "Inserti polimerici protettivi",
  "st_up_kom_a6_descr": "Uno strato in policarbonato, silicone e fibra di carbonio utile in caso di penetrazione dell\u0027armatura principale.",
  "st_up_kom_b10_name": "Tuta in gomma per aumentare la mobilità",
  "st_up_kom_b10_descr": "Varie modifiche ergonomiche che usano componenti in gomma, per conservare la mobilità anche indossando le armature più pesanti.",
  "st_up_kom_b11_name": "Inserti in constantana per isolamento termico",
  "st_up_kom_b11_descr": "La constantana è un ottimo isolante elettrico e ha un punto di fusione molto elevato.",
  "st_up_arm_c13_name": "Tuta protettiva ermetica anti-radiazioni SBK-RKhZ.m.II ",
  "st_up_arm_c13_descr": "SBK-RKhZ.m.II – Una tuta da battaglia speciale per la protezione radiochimica, seconda versione.",
  "st_up_uti_a2_name": "Sistema integrato \u0022Dottore da campo\u0022",
  "st_up_uti_a2_descr": "Il sistema somministra sostanze anti-tetaniche, anti-infiammatorie e antibiotiche.",
  "st_up_arm_a5_name": "Sostituzione componenti metallici dell\u0027armatura con fibra di carbonio",
  "st_up_arm_a5_descr": "La sostituzione del metallo con la fibra di carbonio consente di ridurre il peso dell\u0027armatura senza sacrificare l\u0027affidabilità.",
  "st_up_arm_b5_name": "Protezione segmentata",
  "st_up_arm_b5_descr": "Strati corazzati più sottili che aumentano la resistenza all\u0027usura dell\u0027armatura.",
  "st_up_arm_a1_name": "Piastre in alluminio/titanio aggiuntive",
  "st_up_arm_a1_descr": "Numero di piastre in titanio aumentato per migliorare notevolmente la durabilità dell\u0027armatura.",
  "st_up_arm_c8_name": "Rivestimento schermante combinato",
  "st_up_arm_c8_descr": "Rivestimento combinato multi-strato in ceramica e polimeri.",
  "st_up_arm_c9_name": "Rivestimento protettivo \u0022Armadillo\u0022, basato su zaffiri",
  "st_up_arm_c9_descr": "Uno degli ultimi sviluppi nel campo della protezione personale: la crescita \u0022artigianale\u0022 di zaffiri sintetici.",
  "st_up_kom_a2_name": "Addensanti in silicone ammortizzanti",
  "st_up_kom_a2_descr": "Più efficaci degli equivalenti in gomma, gli addensanti in silicone assorbono l\u0027impatto riducendo i danni subiti.",
  "st_up_kom_b8_name": "Strato interno in constantana per isolamento elettrico",
  "st_up_kom_b8_descr": "Un sottile strato in constantana per garantire un ottimo isolamento elettrico.",
  "st_up_kom_b9_name": "Protezione termica in lana di vetro ",
  "st_up_kom_b9_descr": "La lana di vetro viene utilizzata nelle tute indossate dalle squadre di intervento nei luoghi colpiti da disastri naturali.",
  "st_up_kom_c7_name": "Tuta polimerica \u0022Ecologista\u0022 con inserti in bismuto",
  "st_up_kom_c7_descr": "Una tuta creata usando i polimeri innovativi precedentemente impiegati dall\u0027istituto di ricerca di Kiev per sviluppare la tuta \u0022Ecologista\u0022, con le cavità riempite di bismuto.",
  "st_up_kom_c8_name": "Tuta in plexiglas \u0022Salvavita\u0022 con maglia piombata flessibile",
  "st_up_kom_c8_descr": "La maglia in piombo crea una protezione impenetrabile contro le radiazioni e le contaminazioni chimiche, senza sacrificare la mobilità.",
  "st_up_uti_b8_name": "Sistema di rimozione sostanze tossiche \u0022Antidoto\u0022",
  "st_up_uti_b8_descr": "Questo sistema rimuove le sostanze tossiche dalle cavità respiratorie.",
  "st_up_uti_b3_name": "Supporto posteriore per la distribuzione del peso ",
  "st_up_uti_b3_descr": "Un supporto posteriore riduce la concentrazione del peso sulle spalle, distribuendolo in tutto il corpo e aumentando di conseguenza il carico massimo.",
  "st_up_tch_a1_name": "Iniettore di adrenalina \u0022Furia\u0022",
  "st_up_tch_a1_descr": "L\u0027iniettore \u0022Generazione A\u0022, sviluppato da un istituto di ricerca di Kiev, inietta regolarmente nel flusso sanguigno piccole dosi di adrenalina. Decisamente pericoloso, ma in casi di emergenza può salvare la vita.",
  "st_up_tch_b1_name": "Iniettore di emoglobina \u0022Idra\u0022",
  "st_up_tch_b1_descr": "Un iniettore \u0022Generazione B\u0022 che introduce periodicamente nel flusso sanguigno un agente coagulante quando la pressione cala notevolmente.",
  "st_up_tch_c1_name": "Sistema di recupero \u0022Fenice\u0022",
  "st_up_tch_c1_descr": "Un iniettore \u0022Generazione C\u0022 che introduce un insieme di sostanze non meglio identificate nel flusso sanguigno, accelerando la rigenerazione dei tessuti e lenendo il dolore.",
  "st_up_arm_a8_name": "Installazione di piastre in ceramica",
  "st_up_arm_a8_descr": "Le piastre in ceramica non durano a lungo ma sono più affidabili di quelle in kevlar, essendo in grado di assorbire meglio la forza d\u0027urto dei proiettili.",
  "st_up_arm_b6_name": "Strato di riserva aggiuntivo",
  "st_up_arm_b6_descr": "L\u0027aggiunta di piastre non migliora la protezione, ma garantisce una maggiore durabilità.",
  "st_up_arm_c10_name": "Piastre in ceramica rinforzate",
  "st_up_arm_c10_descr": "Strato in ceramica aggiuntivo con silicone ammortizzante.",
  "st_up_arm_c11_name": "Installazione di componenti in plastica e sintetici più leggeri",
  "st_up_arm_c11_descr": "Utilizzo di materiali più leggeri per ridurre il peso dell\u0027armatura.",
  "st_up_kom_a8_name": "Strato sintetico",
  "st_up_kom_a8_descr": "Strato ermetico in materiali sintetici, utile in caso di danneggiamento dello strato esterno.",
  "st_up_uti_a3_name": "Sistema interno di regolazione termica",
  "st_up_uti_a3_descr": "Un sistema di ventilazione per la tuta con un filtro precauzionale per le operazioni in aree contaminate.",
  "st_up_uti_b1_name": "Contenitore di manufatti aggiuntivo",
  "st_up_uti_b1_descr": "Installazione di un contenitore di manufatti aggiuntivo.",
  "st_up_tch_a4_name": "Sistema anti-particelle integrato",
  "st_up_tch_a4_descr": "Un sistema che carica elettricamente l\u0027esterno della tuta, respingendo le particelle radioattive e chimiche.",
  "st_up_tch_b4_name": "Psico-stimolatore \u0022Oracolo\u0022",
  "st_up_tch_b4_descr": "Un dispositivo scientifico a onde sviluppato per le operazioni in aree anomale con psico-emissioni.",
  "st_up_tch_c2_name": "Installazione di un sistema di supporto vitale",
  "st_up_tch_c2_descr": "Un sistema integrato che controlla le condizioni di salute dell\u0027utilizzatore, somministrando vitamine, adrenalina e sostanze anaboliche in caso di necessità.",
  "st_up_res_a1_name": "Filtri attivi",
  "st_up_res_a1_descr": "I filtri attivi possono resistere anche alle sostanze chimiche corrosive.",
  "st_up_res_b1_name": "Applicazione di un rivestimento schermante",
  "st_up_res_b1_descr": "Applicazione di un rivestimento schermante",
  "st_up_res_c4_name": "Installazione della fascia \u0022Psico-difensore\u0022",
  "st_up_res_c4_descr": "Una sofisticata psico-protezione che pare sia stata inventata da uno scienziato di nome Sakharov.",
  "st_up_resp_c2_name": "Sistema di raffreddamento a vento ionico",
  "st_up_resp_c2_descr": "Le particelle d\u0027aria ionizzate si muovono tra gli elettrodi del sistema in senso inverso rispetto agli elettroni, creando un vento ionico.",
  "st_up_arm_a4_name": "Componenti in titanio massiccio",
  "st_up_arm_a4_descr": "Di norma il titanio è troppo pesante per l\u0027uso nell\u0027equipaggiamento di difesa personale, ma talvolta viene utilizzato negli esoscheletri.",
  "st_up_arm_b7_name": "Installazione di piastre protettive mobili per le articolazioni",
  "st_up_arm_b7_descr": "Piastre mobili che proteggono le articolazioni dalle ferite d\u0027arma da fuoco.",
  "st_up_arm_c12_name": "Armatura in titanio corazzata",
  "st_up_arm_c12_descr": "Mentre le piastre in titanio massiccio sono troppo pesanti per un soldato di fanteria, i potenti servomotori di un esoscheletro sono perfettamente in grado di gestire il peso.",
  "st_up_kom_c9_name": "Tuta \u0022Evacuatore\u0022 con inserti in piombo",
  "st_up_kom_c9_descr": "Una tuta artigianale sviluppata dopo il disastro di Chernobyl. Utilizzata negli esoscheletri per prevenire i guasti elettronici.",
  "st_up_exo_a1_name": "Servomotori aggiuntivi",
  "st_up_exo_a1_descr": "I dispositivi di movimento aggiuntivi aumentano la capacità di carico.",
  "st_up_exo_b1_name": "Sostituzione dei componenti metallici con fibra di carbonio",
  "st_up_exo_b1_descr": "Un\u0027invenzione dei tecnici della Freedom, che sono stati i primi a sostituire il metallo con la fibra di carbonio per ridurre il peso degli esoscheletri.",
  "st_up_exo_b2_name": "Blindatura dispositivi di guida",
  "st_up_exo_b2_descr": "La blindatura evita che i componenti vitali dell\u0027esoscheletro vengano danneggiati dai colpi di precisione nemici.",
  "st_up_exo_c1_name": "Sistema di movimento facilitato Shagohod",
  "st_up_exo_c1_descr": "Questo sistema di movimento facilitato utilizza giunture e ammortizzatori rinforzati, consentendo di sfruttare il peso dell\u0027esoscheletro per ottimizzare le funzioni di guida.",
  "st_up_exo_c2_name": "Aggiunta di potenziatori idraulici nei dispositivi di movimento",
  "st_up_exo_c2_descr": "L\u0027installazione dei potenziamenti idraulici è una modifica che distingue gli esoscheletri di terza generazione da quelli di quarta. Consente di eseguire movimenti scattanti con l\u0027esoscheletro.",
  "st_up_resp_b1_name": "Dispositivo di seconda generazione per la visione notturna",
  "st_up_resp_b1_descr": "Installazione di un dispositivo per la visione notturna più avanzato che consente di operare anche in totale assenza di luce.",
  "st_up_arm_c3_name": "Trattamento con composto rinforzante \u0022Sovrano\u0022",
  "st_up_arm_c3_descr": "Una volta trattata con il composto \u0022Sovrano\u0022, la tuta diventa praticamente invulnerabile ai danni meccanici e alle lacerazioni del tessuto.",
  "st_up_arm_a3_name": "Piastre in alluminio e titanio",
  "st_up_arm_a3_descr": "Una lega di alluminio e titanio consente di ridurre il peso del titanio per l\u0027uso nell\u0027equipaggiamento di difesa personale.",
  "st_up_arm_c7_name": "Rivestimento extra in fibra di carbonio",
  "st_up_arm_c7_descr": "La fibra di carbonio è uno dei materiali più durevoli e resistenti all\u0027usura, tanto che viene usata anche in campo aeronautico.",
  "st_up_kom_a7_name": "Tuta protettiva anti-anomalie \u0022Espansione\u0022",
  "st_up_kom_a7_descr": "La tuta ermetica \u0022Espansione\u0022 della Freedom serve a individuare i manufatti nelle aree anomale.",
  "st_up_kom_b6_name": "Strato interno in plexiglas anti-radiazioni",
  "st_up_kom_b6_descr": "Il plexiglas assorbe solo due tipi di radiazioni, ma è molto più leggero del piombo.",
  "st_up_uti_b6_name": "Strato interno impregnato per protezione chimica",
  "st_up_uti_b6_descr": "Lo strato interno impregnato previene la contaminazione chimica.",
  "st_up_kom_c4_name": "Tuta ignifuga con inserti in nichel",
  "st_up_kom_c4_descr": "Il nichel è un materiale sufficientemente ignifugo per essere utilizzato negli inserti delle armature.",
  "st_up_kom_c5_name": "Tuta isolante con inserti in manganina",
  "st_up_kom_c5_descr": "Questa lega di nichel e magnesio viene usata nelle armature per prevenire le scosse elettriche.",
  "st_up_uti_b7_name": "Sistema integrato \u0022Atleta\u0022",
  "st_up_uti_b7_descr": "Modello sperimentale di un sistema di corsa per maratone, non impiegato fuori dalla Zona per via del costo eccessivo e la dubbia utilità.",
  "st_up_uti_b5_name": "Sistema di contromisura elettrostatica \u0022Trigone\u0022",
  "st_up_uti_b5_descr": "Questo sistema carica una griglia speciale con la stessa carica dell\u0027anomalia, riducendone la pericolosità.",
  "st_up_kom_b7_name": "Strato interno in plastica, ermetico ed elastico",
  "st_up_kom_b7_descr": "Una buona protezione dai pericoli chimici ed elettrici.",
  "st_up_tch_a3_name": "Emostimolatore \u0022Raggio\u0022",
  "st_up_tch_a3_descr": "Se viene portato costantemente sulla schiena, questo piccolo emettitore di onde sviluppato dalla Clear Sky può aumentare la velocità di coagulazione del sangue.",
  "st_up_tch_b3_name": "Biostimolatore \u0022Sole\u0022",
  "st_up_tch_b3_descr": "Questo emettitore di onde da portare costantemente sul petto aumenta notevolmente la velocità di guarigione delle ferite, la risposta del sistema immunitario e la soglia del dolore dell\u0027utilizzatore.",
  "st_up_tch_c3_name": "Neurostimolatore \u0022Riflesso\u0022",
  "st_up_tch_c3_descr": "Questo emettitore di onde va posizionato sul collo. Nonostante il suo funzionamento sia poco chiaro, esercita un potente effetto calmante.",
  "st_up_arm_a6_name": "Piastre in kevlar",
  "st_up_arm_a6_descr": "Il kevlar è uno dei materiali più comuni usati per costruire le armature.",
  "st_up_arm_c6_name": "Strato di ceramica sulle piastre",
  "st_up_arm_c6_descr": "La ceramica attutisce notevolmente l\u0027impatto dei proiettili, che vengono deviati e ridotti in frammenti.",
  "st_up_kom_a1_name": "Strato di tessuto ammortizzante",
  "st_up_kom_a1_descr": "L\u0027inserto in tessuto riduce l\u0027entità del danno subito in caso di impatto contro la piastra.",
  "st_up_kom_b5_name": "Sostituzione del tessuto con materiali sintetici",
  "st_up_kom_b5_descr": "Il tessuto, le chiusure e gli addensanti vengono sostituiti con materiali sintetici per ridurre il peso dell\u0027armatura.",
  "st_up_kom_c3_name": "Telaio protettivo schermante ad alta durabilità",
  "st_up_kom_c3_descr": "Utilizzato dagli stalker per aumentare la durabilità.",
  "st_up_uti_c2_name": "Sistema di supporto da campo \u0022Varyag\u0022",
  "st_up_uti_c2_descr": "Un sistema di supporto da battaglia integrato nell\u0027intera tuta. Usato raramente, soprattutto dagli Spetsnaz. Include dei sistemi per la somministrazione di adrenalina e la coagulazione del sangue.",
  "st_up_kom_b12_name": "Aggiunta di piombo nella tuta",
  "st_up_kom_b12_descr": "Il piombo è un\u0027ottima difesa contro le radiazioni, essendo in grado di assorbirne tutte e tre le tipologie.",
  "st_up_kom_c6_name": "Tuta blindata integrata \u0022Seconda pelle\u0022",
  "st_up_kom_c6_descr": "Tuta ermetica con uno strato anti-corrosione e blindatura in kevlar.",
  "st_up_uti_c3_name": "Sistema di supporto da campo \u0022Skif\u0022",
  "st_up_uti_c3_descr": "Con questo sistema di supporto da battaglia sperimentale, i progettisti hanno eliminato le pericolose iniezioni di adrenalina, preferendo includere delle sostanze curative nel sistema dedicato alla coagulazione del sangue.",
  "st_up_res_a2_name": "Fascia psico-protettiva con griglie d\u0027acciaio sovrapposte",
  "st_up_res_a2_descr": "È stato dimostrato che la fascia chiusa fornisce una protezione parziale contro le psico-emissioni dirette.",
  "st_up_res_b2_name": "Filtro per operazioni in aree contaminate",
  "st_up_res_b2_descr": "Un filtro con un rivestimento rinforzato anti-corrosione e uno strato aggiuntivo precauzionale per la rimozione dei veleni.",
  "st_up_res_b3_name": "Rivestimento in plexiglas",
  "st_up_res_b3_descr": "Una maschera in plexiglas che protegge parzialmente dalle radiazioni.",
  "st_up_res_b5_name": "Maschera respiratoria impregnata",
  "st_up_res_b5_descr": "Un respiratore in grado di filtrare qualsiasi tipo di veleno.",
  "st_up_res_b4_name": "Maschera respiratoria in plexiglas",
  "st_up_res_b4_descr": "Una maschera in plexiglas che protegge parzialmente dalle radiazioni.",
  "st_up_resp_a1_name": "Dispositivo di prima generazione per la visione notturna",
  "st_up_resp_a1_descr": "Installazione di un dispositivo di visione notturna per le operazioni notturne o in condizioni di scarsa illuminazione.",
  "st_up_res_c5_name": "Protezione facciale in constantana \u0022Uccello di fuoco\u0022",
  "st_up_res_c5_descr": "Un telaio in lega protettiva che previene i danni termici ed elettrici.",
  "st_up_resp_a2_name": "Sistema di prevenzione per minacce radioattive e chimiche",
  "st_up_resp_a2_descr": "Un sistema che attiva la respirazione a ciclo chiuso in caso di grave contaminazione dell\u0027aria a causa di particelle radioattive o chimiche.",
  "st_up_resp_b3_name": "Psico-stimolatore \u0022Oracolo\u0022",
  "st_up_resp_b3_descr": "Un dispositivo scientifico a onde sviluppato per le operazioni in aree anomale con psico-emissioni.",
  "st_up_res_c7_name": "Respiratore rinforzato per condizioni estreme",
  "st_up_res_c7_descr": "Un filtro con un rivestimento purificatore aggiuntivo e un sistema per la rimozione dei veleni.",
  "st_up_resp_a3_name": "Maschera di respirazione e purificazione",
  "st_up_res_a3_descr": "Una maschera utilizzata in presenza di aria contaminata o temperature critiche che non consentono di respirare normalmente.",
  "st_up_resp_c3_name": "Scanner a infrarossi",
  "st_up_resp_c3_descr": "Uno scanner a infrarossi che consente di rilevare gli umani nelle vicinanze.",
  "st_up_resp_c4_name": "Sistema da battaglia SPB – VPZ.m.IV",
  "st_up_resp_c4_descr": "L\u0027SPB – VPZ.m.IV è la quarta versione di un sistema psico-protettivo di sicurezza psicologica.",
  "st_up_resp_c1_name": "Dispositivo di terza generazione per la visione notturna",
  "st_up_resp_c1_descr": "Installazione di un dispositivo per la visione notturna più avanzato che consente di operare anche in totale assenza di luce.",
  "wealthy_functor": "Un ricco cliente",
  "information_dealer_functor": "Trafficante d\u0027informazioni",
  "actor_name": "Maggiore Degtyarev",
  "zat_b30_sultan_loose": "Uno dei nostri",
  "zat_b30_barmen_under_sultan": "Boss",
  "zat_b7_actor_really_helped_bandits": "Il colpo: attacca gli stalker",
  "zat_b7_actor_really_helped_stalkers": "Il colpo: attacca i rapinatori",
  "enemy": "Nemico",
  "neutral": "Neutrale",
  "friend": "Amico",
  "st_name_duty_warehouse_title": "magazzino Duty",
  "st_zaton_b56_name": "Anomalia Circo",
  "research_man_gained": "Assistente ricercatore",
  "pioneer_achievement_gained": "Pioniere",
  "novice": "Principiante",
  "experienced": "Esperto",
  "veteran": "Veterano",
  "master": "Maestro"
}