{
  "zaton": "Zaton",
  "zat_b44_stalker_barge_name": "Stóg",
  "zat_b100_army_2": "Kapitan Furtez",
  "zat_b28_draper_name": "Porucznik Drapej",
  "zat_b28_umerov_name": "Chorąży Umerow",
  "zat_b100_army_1": "Sierżant Gazda",
  "zat_b28_smoliak_name": "St. porucznik Smoliak",
  "zat_b100_army_3": "St. sierżant Szwejko",
  "st_zat_b100_name": "Anomalia Żelazny Las",
  "st_zat_b101_name": "Bagno",
  "st_zat_b14_name": "Pogłębiarka",
  "st_zat_b20_name": "Spalone gospodarstwo",
  "st_zat_b39_name": "Anomalia Sosnodąb",
  "st_zat_b53_name": "Anomalia Kocioł",
  "st_zat_b54_name": "Anomalia Szrama",
  "st_zat_b55_name": "Anomalia Pazur",
  "zat_a2_stalker_barmen_name": "Brodacz",
  "zat_b22_stalker_medic_name": "Wstrząs",
  "zat_a2_stalker_mechanic_name": "Kardan",
  "st_zat_b30_owl_stalker_trader_name": "Sowa",
  "st_zat_a2_stalker_nimble_name": "Żwawy",
  "stalker": "Stalker",
  "st_zat_b106_stalker_crab_name": "Krab",
  "st_zat_b106_stalker_garmata_name": "Garmata",
  "st_zat_b106_stalker_gonta_name": "Gonta",
  "zat_b215_stalker_guide_name": "Pilot",
  "zat_b33_stalker_snag": "Sęk",
  "st_zat_b38_stalker_cop_name": "Głuszec",
  "st_zat_b7_bandit_boss_sultan_name": "Sułtan",
  "bandit": "Bandyta",
  "st_zat_a2_name": "Skadowsk",
  "st_zat_b103_name": "Magazyny podstacji",
  "st_zat_b104_name": "Tartak",
  "st_zat_b106_name": "Izumrudnoje",
  "st_zat_b12_name": "Most Przemienienia Pańskiego",
  "st_zat_b18_name": "Stara barka",
  "st_zat_b28_name": "Płaskowyż południowy",
  "st_zat_b33_name": "Stacja benzynowa",
  "st_zat_b38_name": "Stacja antenowa Krug",
  "st_zat_b40_name": "Zakład utylizacji odpadów",
  "st_zat_b52_name": "Dźwigi portowe",
  "st_zat_b56_name": "Anomalia Cyrk",
  "st_zat_b5_name": "Leśniczówka",
  "st_zat_b7_name": "Szewczenko",
  "zat_b18_noah_name": "Noe",
  "jupiter": "Okolice fabryki Jupiter",
  "jup_b9_shliachin_name": "Sierżant Szliaczin",
  "st_jup_b1_name": "Anomalia Popielisko",
  "st_jup_b200_name": "Cementownia",
  "st_jup_b201_name": "Anomalia Betonowa Wanna",
  "st_jup_b206_name": "Zagajnik anomalii",
  "st_jup_b209_name": "Anomalia Bitumin",
  "st_jup_b211_name": "Anomalia Szuwary",
  "st_jup_b25_name": "Kamieniołomy",
  "st_jup_b32_name": "Parking",
  "jup_a10_bandit_leader_name": "Walet",
  "st_jup_a12_stalker_assaulter": "Grizli",
  "st_jup_a12_stalker_diplomat": "Torba",
  "jup_a6_duty_leader": "Podpułkownik Szulga",
  "dolg": "Powinność",
  "jup_a6_freedom_leader": "Loki",
  "freedom": "Wolność",
  "jup_a6_stalker_barmen": "Hawajczyk",
  "jup_b10_stalker_drunk": "Senka",
  "st_jup_b43_stalker_assistant": "Garri",
  "jup_a6_stalker_medik": "Kostopraw",
  "jup_b217_stalker_tech": "Azot",
  "jup_b220_trapper": "Traper",
  "jup_a10_stalker_vano": "Wano",
  "jup_b19_freedom_yar_name": "Wujek Jar",
  "jup_b15_zulus": "Zulus",
  "jup_b25_freedom_flint": "Flint",
  "jup_b6_scientist_novikov": "Nowikow",
  "st_jup_a10_name": "Posterunek",
  "st_jup_a12_name": "Magazyn kontenerów",
  "st_jup_a6_name": "Janów",
  "st_jup_a9_name": "Fabryka Jupiter",
  "st_jup_b19_name": "Kopaczi",
  "st_jup_b202_name": "Podstacja",
  "st_jup_b205_name": "Kompleks przeciwlotniczy Wołkow",
  "st_jup_b208_name": "Wschodni tunel",
  "st_jup_b212_name": "Kompleks wentylacyjny",
  "st_jup_b46_name": "Wieża chłodnicza",
  "st_jup_b6_name": "Bunkier naukowców",
  "st_jup_b9_name": "Lądowiska dla helikopterów",
  "jup_b6_scientist_nuclear_physicist": "Profesor Herman",
  "jup_b6_scientist_biochemist": "Profesor Oziorski",
  "st_jup_a12_bandit_cashier": "Karzeł",
  "st_jup_a12_bandit_chief": "Szyszak",
  "pri_a15_sokolov_name": "Porucznik Sokołow",
  "jupiter_underground": "Tunel Prypeć 1",
  "pripyat": "Prypeć",
  "st_pri_b301_name": "Szkoła",
  "st_pri_b302_name": "Anomalia Winorośl",
  "st_pri_b303_name": "Stara stacja obsługi",
  "st_pri_b304_name": "Dom towarowy",
  "st_pri_b306_name": "Centrum usługowe Jubilejny",
  "st_pri_b307_name": "Anomalia Wulkan",
  "pri_a18_skorlupko_in_suit_name": "Porucznik Skelia",
  "army": "Wojskowy",
  "pri_a18_vano_in_suit_reserve_name": "Sierżant Merkulow",
  "pri_a17_military_sergeant_morozov": "St. sierżant Morozow",
  "st_pri_a16_name": "Pralnia samoobsługowa",
  "st_pri_a17_name": "Szpital",
  "st_pri_a18_name": "Księgarnia",
  "st_pri_a21_name": "Warzywniak",
  "st_pri_a25_name": "Przedszkole",
  "st_pri_a28_name": "Kino Prometeusz",
  "st_pri_b35_name": "Osiedle",
  "st_pri_b36_name": "Port rzeczny",
  "pri_a17_military_captain_tarasov": "Kapitan Tarasow",
  "labx8": "Laboratorium X8",
  "zat_b44_barge_pda_name": "PDA Stoga",
  "zat_b44_barge_pda_desc": "Ostatnia notatka na tym PDA ujawnia, że osoba, która ją wprowadziła, była zdenerwowana: „Kardan, ten stary pijak. Nie dość, że jak się napije, to nic mu się nie chce - „tu jest dobrze, nigdzie się nie spieszy” - to jeszcze najechał na mnie i Kawalarza, że niby jesteśmy młodzi i na niczym się nie znamy... Kawalarz to też niezły agregat: wkurzył się, złapał torbę i poszedł. Kiedy ja uspokajałem Kardana, zniknął nie wiadomo gdzie. I co ja mam zrobić? Pić z tym starym kretynem? Dziękuję, postoję. Ta jego wódka to niezły szajs... Chuj. A pomyśleć, że na początku tak dobrze się zapowiadało.\u0022",
  "stalker_outfit_name": "Kombinezon Świt",
  "stalker_outfit_description": "Ten samodzielnie wykonywany kombinezon stalkerski zrobiony jest z dwuwarstwowej, gumowanej tkaniny z pleksiglasowym podszyciem i wbudowaną kamizelką kuloodporną. Mimo że nie jest zdolny do zatrzymania nawet pocisku z pistoletu, jest popularny ze względu na niską cenę i możliwości modyfikacji. Posiada wbudowane pojemniki na artefakty.",
  "st_wpn_ak74": "AKM-74/2",
  "st_wpn_ak74_descr": "Ta opracowana w 1974 r. broń była zwiastunem przejmowania małokalibrowych i niskoimpulsowych naboi przez kraje Układu Warszawskiego. AKM-74/2, potomek najpopularniejszego karabinu szturmowego na świecie, ma jeszcze większy hamulec wylotowy, który dodatkowo zmniejsza i tak już zadowalający odrzut. Daje to lepszą celność i skupienie, zwłaszcza przy oddawaniu szybkich pojedynczych strzałów lub krótkich serii. Karabin jest bardzo prosty i niezawodny.",
  "ammo-5.45x39-fmj": "Naboje 5.45x39",
  "ammo-5.45x39-fmj_descr": "Ulepszone wojskowe naboje przeciwpancerne 5.45x39 7H10 używane w karabinach automatycznych w krajach Układu Warszawskiego. Dzięki zmniejszonemu odrzutowi i o sto metrów dłuższemu dystansowi rażenia są bardziej precyzyjne niż naboje kalibru 7.62.",
  "st_wpn_fort": "Fora-12",
  "st_wpn_fort_descr": "Pistolet produkcji ukraińskiej używany głównie przez siły policyjne. Ma lepszą celność i większy magazynek oraz jest bardziej ergonomiczny niż pistolety PMm. Trafia do Zony w dużych ilościach dzięki sprzedaży broni z defektami spowodowanymi błędami technicznymi we wczesnych modelach. Mimo tego jest na nią duży popyt wśród stalkerów, ponieważ posiada dobre parametry bojowe.",
  "ammo-9x18-fmj": "Naboje 9x18 mm",
  "ammo-9x18-fmj_descr": "Naboje pełnopłaszczowe ze stalowym elementem przebijającym i ołowianym rdzeniem. Mają dobrą moc obalającą, ale są nieskuteczne przeciw kamizelkom kuloodpornym.",
  "st_grenade_rgd5": "Granat RGD-5",
  "st_grenade_rgd5_descr": "Ofensywny granat ręczny, zabójczy w promieniu 5 metrów. Ze względu na stosunkowo niską cenę często używany przez stalkerów do „wykurzania\u0022 mutantów.",
  "st_wpn_ak74u": "AKM-74/2U",
  "st_wpn_ak74u_descr": "Mimo że pod względem rozmiaru, wagi i celów taktycznych broń ta przypomina pistolety maszynowe, z uwagi na fakt, ze jej mechanizm wewnętrzny jest taki sam, jak w AKM 74/2, jest ona zaliczana do karabinów szturmowych. Jest ona ceniona za swoją mobilność w walce na krótki dystans i wysoką zdolność przebijania pancerzy, natomiast jej wadą jest krótki efektywny zasięg (pomimo dość długiego zasięgu kuli), tendencja do przegrzewania się i duże prawdopodobieństwo rykoszetu.",
  "st_wpn_pm": "PMm",
  "st_wpn_pm_descr": "Ta radziecka broń jest najpopularniejszym pistoletem w Zonie i jedną z najlepszych wśród dostępnych niewielkich, obronnych broni palnych. Jest mały, łatwy w użyciu i utrzymaniu, rzadko zawodzi. Posiada też kilka wad, do których należy mały zasięg, niska celność i słaba moc obalająca, a ponadto, w porównaniu do nowoczesnych pistoletów, niekorzystna waga i wielkość magazynka.",
  "st_af_electra_sparkler_name": "Świecidełko",
  "st_af_electra_sparkler_descr": "Ten jasno świecący przedstawiciel rodziny artefaktów elektrostatycznych może łagodzić fluktuacje gęstości pola elektrycznego. Emituje promieniowanie.",
  "st_af_electra_flash_name": "Błysk",
  "st_af_electra_flash_descr": "Ten elektrostatyczny artefakt jest potężnym pochłaniaczem elektryczności, którą następnie rozładowuje. Błysk może chronić posiadacza przed porażeniem prądem o napięciu do 5000 woltów. Emituje promieniowanie.",
  "st_af_electra_moonlight_name": "Blask księżyca",
  "st_af_electra_moonlight_descr": "Ten unikalny artefakt elektrostatyczny rezonuje pod wpływem fal psionicznych. Stalkerzy potrafią wyregulować go w ten sposób, że rezonans zachodzi w fazie przeciwnej do głównego źródła emisji, znacząco osłabiając efekty jej działania. Emituje promieniowanie.",
  "st_af_dummy_battery_name": "Bateria",
  "st_af_dummy_battery_descr": "W skład tego artefaktu wchodzą elementy elektrostatyczne, ale naukowcy nie odkryli jeszcze, jakie warunki są niezbędne dla jego powstania. Jest on popularny w Zonie - zarówno jej mieszkańcy, jak i goście cenią jego właściwości energetyzujące. Używany zbyt długo może doprowadzić do wycieńczenia organizmu. Emituje promieniowanie.",
  "st_af_dummy_dummy_name": "Muszla",
  "st_af_dummy_dummy_descr": "Artefakt ten był uważany za odpad pozbawiony użytecznych właściwości. Jednak niedawno naukowcy odkryli, że jeśli ma stały kontakt z ciałem, silnie stymuluje układ nerwowy. Emituje promieniowanie. ",
  "st_af_ice_name": "Śnieżynka",
  "st_af_ice_descr": "Na pierwszy rzut oka artefakt ten przypomina Kulebiaka. Niektórzy uważają, że jest to Kulebiak, którego właściwości zostały wzmocnione poprzez wystawienie na działanie potężnego pola elektrycznego. Dzięki swoim unikalnym właściwościom może on znacząco zwiększyć napięcie mięśniowe posiadacza. Emituje promieniowanie.",
  "st_af_blood_name": "Kamienna krew",
  "st_af_blood_descr": "Czerwonawa formacja sprasowanych i skamieniałych roślin, gleby i szczątków zwierząt. Może częściowo neutralizować chemiczne trucizny. Emituje promieniowanie.",
  "st_af_mincer_meat_name": "Kotlet",
  "st_af_mincer_meat_descr": "Ten organiczny artefakt składa się ze zdeformowanej, zmutowanej tkanki zwierzęcej. Po umieszczeniu w skażonym chemicznie miejscu zmienia unoszące się w powietrzu chemikalia w śluzowaty płyn. Emituje promieniowanie.",
  "st_af_soul_name": "Dusza",
  "st_af_soul_descr": "Unikalny artefakt organiczny o równie unikalnych właściwościach. W jakiś sposób zwiększa stopień regeneracji wszystkich rodzajów obrażeń, nie przyspieszając jednocześnie odkładania się substancji toksycznych. Z powodu jego działania i atrakcyjnego wyglądu jest poszukiwany przez kolekcjonerów. Emituje promieniowanie.",
  "st_af_fuzz_kolobok_name": "Kulebiak",
  "st_af_fuzz_kolobok_descr": "Kulebiak to stosunkowo rzadki artefakt, powstający w miejscach silnie skażonych chemicznie. Jest on ceniony ze względu na możliwość leczenia dowolnych ran w ciągu sekund. Z nieznanych powodów naukowcy rozprzestrzeniają wśród stalkerów pogłoski, jakoby modyfikował kod genetyczny właściciela. Emituje promieniowanie.",
  "st_af_baloon_name": "Bąbel",
  "st_af_baloon_descr": "Artefakt ten stanowi połączenie kilku pustych w środku formacji organicznych. Emituje on gazową substancję, która neutralizuje radioaktywne cząsteczki bez wyrządzania szkód. Popyt na ten artefakt jest bardzo wysoki ze względu na jego efektywność.",
  "st_af_glass_name": "Świetlik",
  "st_af_glass_descr": "Świetlik oddziałuje z polami nieznanym nauce, znacząco przyspieszając regenerację tkanek i organów u istot żywych, stabilizując przy tym procesy metaboliczne. Artefakt ten pozwala ciężko rannemu stalkerowi wyzdrowieć w ciągu dosłownie kilku sekund. Niestety, Świetlik jest bardzo rzadkim znaleziskiem. Emituje promieniowanie.",
  "st_af_medusa_name": "Meduza",
  "st_af_medusa_descr": "Ten artefakt grawitacyjny przyciąga i pochłania radioaktywne cząstki, zmniejszając wpływ promieniowania na organizm. Bardzo popularny w Zonie, jest także nieoficjalnie używany poza nią do leczenia ostrej choroby popromiennej w szczególnych przypadkach.",
  "st_af_cristall_flower_name": "Kamienny kwiat",
  "st_af_cristall_flower_descr": "Ten artefakt jest złożony z podobnego do granitu kamienia poddanego działaniu olbrzymiej siły grawitacyjnej, co spowodowało powstanie formacji krystalicznej, której nauka w chwili obecnej nie jest w stanie zrozumieć. Zapewnia średnią ochronę przed emisjami psionicznymi. Emituje promieniowanie.",
  "st_af_night_star_name": "Gwiazda wieczorna",
  "st_af_night_star_descr": "Ten świecący artefakt może tworzyć miejscowe, kierunkowe pole niskiej grawitacji. Umieszczony w pobliżu plecaka zmniejsza jego wagę. Powszechnie używany przez stalkerów, razem z podobnym artefaktem o nazwie Grawi, do zwiększania maksymalnego ładunku. Emituje promieniowanie.",
  "st_af_vyvert_name": "Skrętak",
  "st_af_vyvert_descr": "Ten artefakt o dziwacznym kształcie pojawia się w miejscach o zwiększonej aktywności grawitacyjnej. Zachowuje się jak gąbka wchłaniająca promieniowanie. Dzięki temu artefakt zapewnia skuteczną ochronę zarówno przed promieniowaniem z zewnątrz, jak i przed radioaktywnymi cząstkami, które już znalazły się w organizmie.",
  "st_af_gravi_name": "Grawi",
  "st_af_gravi_descr": "Grawi powstaje z metalicznych substancji wystawionych na długotrwałe działanie grawitacji. Dzięki temu wytwarza pole antygrawitacyjne, którego wielu stalkerów używa w celu zmniejszenia wagi swojego ekwipunku. Emituje promieniowanie.",
  "st_af_gold_fish_name": "Złota rybka",
  "st_af_gold_fish_descr": "Artefakt powstały w wyniku interakcji dużej liczby pól grawitacyjnych. Artefakt ten wytwarza własne silne kierunkowe pole grawitacyjne, które sprawia, że przedmioty w jego zasięgu prawie nic nie ważą. Ponieważ zmniejsza wagę niesionego ekwipunku, jest bardzo poszukiwany przez stalkerów. Emituje promieniowanie.",
  "st_af_cristall_name": "Kryształ",
  "st_af_cristall_descr": "Ten artefakt powstaje w strefach anomalii o wysokiej aktywności termicznej. Aktywnie pochłania ciepło, pozostając zimnym w dotyku. Emituje promieniowanie.",
  "st_af_fireball_name": "Kula ognista",
  "st_af_fireball_descr": "Chociaż Kula ognista jest artefaktem termicznym, można się nim posługiwać bez obawy o poparzenie. Jest on ceniony za zdolność utrzymywania na niewielkim obszarze stałej temperatury 24 stopni Celsjusza, bez względu na warunki panujące dookoła. Emituje promieniowanie.",
  "st_af_dummy_glassbeads_name": "Korale mamy",
  "st_af_dummy_glassbeads_descr": "Wiele z właściwości tego artefaktu pozostaje tajemnicą dla naukowców. Wiadomo jednak, że emisje wywoływane przez drgania w jego grubszej części powodują, że krew w otwartych ranach krzepnie szybciej, tworząc ochronny strup. Jednym z najbardziej widocznych skutków działania tego artefaktu jest zwiększona szybkość gojenia się ran. Emituje promieniowanie. ",
  "st_af_eye_name": "Oko",
  "st_af_eye_descr": "Ten przypominający ludzkie oko artefakt znacząco przyspiesza metabolizm właściciela, dzięki czemu rany goją się szybciej. Doświadczeni stalkerzy twierdzą także, że Oko przynosi szczęście. Emituje promieniowanie.",
  "st_af_fire_name": "Płomień",
  "st_af_fire_descr": "Ten artefakt powstaje w obszarach wysokiej aktywności termicznej. Wytwarza on potężne emisje podczerwieni, które wzmacniają procesy metaboliczne, lecząc rany na oczach użytkownika. Ponieważ jest on bardzo rzadki, cechuje się wysoką wartością. Emituje promieniowanie.",
  "st_bread": "Chleb",
  "st_bread_descr": "W Zonie nigdy nie stwierdzono obecności piekarzy, ale ten bochenek chleba nie jest skażony ani radioaktywny. Wprost przeciwnie, wygląda na świeży i smakowity. Przynajmniej na razie nie pojawiły się żadne zażalenia.",
  "st_kolbasa": "Kiełbasa dietetyczna",
  "st_kolbasa_descr": "Na dobre i na złe, ta kiełbasa - mieszanka kurczaka i sojowego substytutu - często stanowi śniadanie, obiad i kolację stalkera w jednym. Może być przechowywana przez długi czas ze względu na wysoką zawartość konserwantów. ",
  "st_conserva": "Konserwa „Śniadanie Turysty\u0022",
  "st_conserva_descr": "Przypuszczalnie ta konserwa została zrabowana przez stalkerów z wojskowego składu racji żywnościowych. Ciężko być pewnym, ponieważ na puszce brakuje etykiety. Niemniej jednak powinna nadal nadawać się do zjedzenia, oczywiście jeśli wierzyć podanej dacie przydatności do spożycia.",
  "st_vodka": "Wódka „Kozak\u0022",
  "st_vodka_descr": "Produkt firmy GSC. Wchodzi bez zagryzki i znacznie zmniejsza skutki promieniowania. Należy pić ją z umiarem.",
  "st_energy_drink": "Napój energetyczny Stalker",
  "st_energy_drink_descr": "Często używany przez stalkerów wyruszających na dłuższe wyprawy, w trakcie których nie można pozwolić sobie na odpoczynek. Napój zawiera łatwostrawne węglowodany, a także substancje powodujące wydzielanie adrenaliny do krwiobiegu.",
  "st_bandage": "Bandaż",
  "st_bandage_descr": "Normalny bandaż elastyczny służący do tamowania krwawienia i ochrony przed zakażeniem ran. W przypadku zwykłego krwawienia, bandaż należy nałożyć bezpośrednio na ranę. Aby powstrzymać krwawienie tętnicze, należy szybko obwiązać bandaż dookoła rany.",
  "st_medkit": "Apteczka",
  "st_medkit_descr": "Jednorazowy zestaw medyczny ogólnego zastosowania. Służy on do leczenia rozmaitych obrażeń - ran, stłuczeń, zwykłych i chemicznych oparzeń, a także różnych typów trucizn. Ceniony przez stalkerów.",
  "st_medkit_science": "Apteczka naukowa",
  "st_medkit_science_descr": "Zestaw medyczny zaprojektowany z myślą o użyciu w Zonie. Zawiera on materiały służące do leczenia ran, a także do ochrony przed zatruciem promieniowaniem i redukcji stopnia napromieniowania organizmu. W odróżnieniu od innych apteczek, zawiera wikasol, batilol i nafazolinę.",
  "st_medkit_army": "Apteczka wojskowa",
  "st_medkit_army_descr": "Specjalistyczny zestaw medyczny, zapewniający pierwszą pomoc rannym w walce. Zawiera on środki wspomagające krzepnięcie krwi oparte na menadionie, antybiotyki i immunostymulanty, a także narzędzia służące do usuwania pocisków i odłamków z ciała. Apteczka ta jest wydawana personelowi wojskowemu jako standardowe wyposażenie. Niekiedy jest także używana przez siły Powinności.",
  "st_antirad": "Leki przeciwpromienne",
  "st_antirad_descr": "Oparte na meksaminie leki przeciwpromienne są często spotykane w Zonie. Po użyciu lekarstwo powoduje skurcz obwodowych naczyń krwionośnych i deprywację tlenową, co pozwala na leczenie i ochronę przed promieniowaniem. Nie ma ono silnych skutków ubocznych, ale wiadomo o odosobnionych przypadkach lekkich nudności, zawrotów głowy, skurczy i bólu brzucha.",
  "st_drug_booster": "Herkules",
  "st_drug_booster_descr": "Główny składnik tego środka to anaboliczny androgen, sztuczny steryd, którego skład przypomina testosteron. Jest on często używany przez stalkerów podczas dłuższych wypraw, aby zmniejszyć zmęczenie mięśni. Znacząco zwiększa udźwig. Efekty działania tego lekarstwa są długotrwałe.",
  "st_drug_coagulant": "Barwinek",
  "st_drug_coagulant_descr": "Ukraińskie Wikasolum - sztuczny odpowiednik witaminy K. Głównym zdaniem tego lekarstwa jest zwiększanie tempa krzepnięcia krwi. Jest bardzo poszukiwany przez stalkerów, którzy chcą, aby wolno gojące się rany zadawane przez mutanty zasklepiały się szybciej. Efekty działania tego lekarstwa są długotrwałe.",
  "st_drug_psy_blockade": "Bloker psioniczny",
  "st_drug_psy_blockade_descr": "Lekarstwo, które blokuje lawinowy natłok impulsów nerwowych. Użycie go wywołuje krótkotrwałą utratę wszelkich emocji. Używane wyłącznie w Zonie w celu przeciwdziałania polom psionicznym obecnym w anomaliach. Efekty działania tego lekarstwa są długotrwałe.",
  "st_drug_antidot": "Antidotum",
  "st_drug_antidot_descr": "Antytoksyna IP2 to złożone lekarstwo, w skład którego wchodzą różne rodzaje antidotów, w tym metoklopramid, tiamina, ryboksyna i inne substancje. Lek wprowadza do krwiobiegu szereg antybiotyków, których zadaniem jest neutralizacja naturalnych trucizn, a także pochłaniacze trucizn syntetycznych. IP2 nie jest szczególnie popularne w Zonie, ponieważ większość stalkerów woli polegać na masce przeciwgazowej i kombinezonie ochronnym. Są jednak tacy, którzy przechowują ukryte opakowanie tego antidotum. Efekty działania tego lekarstwa są długotrwałe.",
  "st_drug_radioprotector": "Radioprotektor",
  "st_drug_radioprotector_descr": "Radioprotektor B190, znany też pod nazwą indralina, wchodzi w skład apteczek wydawanych personelowi elektrowni jądrowych. Jest on używany w Zonie zamiast silnie toksycznego hydrochlorku cystaminy PC1, którego częste użycie może spowodować śmierć. Osłabia wpływ promieniowania gamma na żywą tkankę. Najlepiej przyjąć go przed wystawieniem na działanie promieniowania, ponieważ efekty nie są natychmiastowe. Efekty działania tego lekarstwa są długotrwałe.",
  "st_drug_anabiotic": "Antybiotyk",
  "st_drug_anabiotic_descr": "Eksperymentalny lek stworzony przez prof. Oziorskiego dla zespołów badawczych pracujących w Zonie. Jego głównym składnikiem jest tetrodotoksyna, zwana potocznie „proszkiem zombi\u0022, powodująca całkowite wstrzymanie działania centralnego układu nerwowego, co umożliwia przeżycie emisji bez osłony. Lek nie był testowany klinicznie, dlatego też jego skuteczność i skutki uboczne pozostają nieznane.",
  "ammo-9x18-pmm": "Naboje 9x18 mm \u002BP\u002B",
  "ammo-9x18-pmm_descr": "Są to naboje ze zwiększona mocą obalającą, a europejskie oznaczenie \u002BP\u002B wskazuje na „amunicję o zwiększonym ciśnieniu gazów prochowych\u0022 z 30% zwiększeniem prędkości wylotowej. Nieskuteczne przeciw kamizelkom kuloodpornym.",
  "ammo-9x19-pbp": "Naboje 9x19 mm JHP",
  "ammo-9x19-pbp_descr": "Te płaszczowe kule kalibru 9x19 z ekspansywnym wgłębieniem czubkowym zapewniają dużą moc obalającą i małe prawdopodobieństwo rykoszetu. Są używane przez policję i w samoobronie. Ze względu na niski potencjał penetracyjny nieskuteczne przeciw kamizelkom kuloodpornym.",
  "ammo-9x19-fmj": "Naboje 9x19 mm FMJ",
  "ammo-9x19-fmj_descr": "Podstawowe naboje płaszczowe kalibru 9x19 łączą zadowalającą skuteczność z łatwością produkcji. Są popularne ze względu na to, że konwencje międzynarodowe zakazują używania amunicji ekspansywnej w działaniach wojennych. Nieskuteczne przeciw kamizelkom kuloodpornym.",
  "ammo-11.43x23-hydro": "Naboje Hydroshock .45 ACP",
  "ammo-11.43x23-hydro_descr": "Te niezwykłe naboje ACP kalibru .45 to okryte płaszczem, kule z miękkim czubkiem i rozszerzającą się pustą częścią i stalowym rdzeniem, które łączą w sobie zarówno wady, jak i zalety pełnopłaszczowych, ekspansywnych kul z miękkim czubkiem oraz naboi przeciwpancernych.",
  "ammo-11.43x23-fmj": "Naboje .45 ACP",
  "ammo-11.43x23-fmj_descr": "Naboje pełnopłaszczowe kalibru .45 cieszą się popularnością od ponad stu lat, co zawdzięczają dużemu ciężarowi kuli i stosunkowo małemu ładunkowi miotającemu. Skutkuje to tym, że pocisk jest relatywnie wolny, ale bardzo precyzyjny i zapewnia znaczną moc obalającą.",
  "ammo-12x70-buck": "Naboje śrutowe 12x70",
  "ammo-12x70-buck_descr": "Standardowe naboje kalibru 12 wypełnione 6-milimetrowym śrutem. Zabójcze na krótki dystans. Nadają się tylko do broni gładkolufowej.",
  "ammo-12x76-zhekan": "Naboje kulowe 12x76",
  "ammo-12x76-zhekan_descr": "Te ciężkie kule kalibru 12 są zwykle używane do łowów na grubego zwierza, ale nadają się też do innych celów. Zamiast przebijać pancerz, po prostu go miażdżą.",
  "ammo-5.45x39-ap": "Naboje 5.45x39 mm AP",
  "ammo-5.45x39-ap_descr": "Wojskowe naboje przeciwpancerne 5.45x39 7H22 są używane w karabinach automatycznych w krajach Układu Warszawskiego. Kula zawiera element przeciwpancerny z twardego stopu. Skuteczne przeciw kamizelkom kuloodpornym.",
  "ammo-9x39-ap": "Naboje 9x39 mm SP-6",
  "ammo-9x39-ap_descr": "SP-6 to poddźwiękowe naboje do karabinów szturmowych, płaszczowe, z miękkim czubkiem i twardym stalowym rdzeniem, który wystaje z obudowy. Ciche strzelanie wymaga tłumika. Używane przez służby specjalne w krajach Układu Warszawskiego. Skuteczne przeciw kamizelkom kuloodpornym.",
  "ammo-9x39-pab9": "Naboje 9x39 mm SP-5",
  "ammo-9x39-pab9_descr": "SP-5 to poddźwiękowe naboje do karabinów snajperskich z dwumetaliczną obudową. Zawierają stalowy rdzeń, za którym znajduje się przestrzeń wypełniona ołowiem. Ciche strzelanie wymaga tłumika. Używane przez służby specjalne w krajach Układu Warszawskiego.",
  "ammo-5.56x45-ss190": "Naboje 5.454x5 mm",
  "ammo-5.56x45-ss190_descr": "Standardowe naboje NATO 5.564x5 zaprojektowane specjalnie do precyzyjnego ostrzału automatycznego. Ponieważ są wzorowane na amunicji myśliwskiej, posiadają dobre parametry balistyczne. Powszechnie znane pod symbolem SS109.",
  "ammo-5.56x45-ap": "Naboje 5.564x5 mm AP",
  "ammo-5.56x45-ap_descr": "Popularne w wojskach NATO naboje przeciwpancerne kalibru 5.564x5, znane pod symbolem SS190/M855, często używane przez zachodnie agencje bezpieczeństwa i służby specjalne. Skuteczne przeciw kamizelkom kuloodpornym.",
  "ammo-7.62x54-7h14": "Naboje 7.62x54 mm 7H1",
  "ammo-7.62x54-7h14_descr": "Naboje kalibru 7.62 do karabinu snajperskiego, wyposażone w stalowy element przebijający zaprojektowany specjalnie do SWD. W przeciwieństwie do amunicji karabinów maszynowych, 7H1 charakteryzuje się silnym skupieniem i znakomitą zdolnością penetracji.",
  "ammo-og-7b": "Głowica bojowa OG-7V",
  "ammo-og-7b_descr": "Odłamkowa, przeciwpiechotna głowica bojowa używana w granatnikach RPG-7u. Wykorzystuje się ją przede wszystkim do zabijania wrogów znajdujących się poza zasięgiem granatów ręcznych.",
  "ammo-vog-25": "Granat VOG-25",
  "ammo-vog-25_descr": "Zwykły granat odłamkowy do granatnika podwieszanego GP-25 Koster. Ten pocisk jest zabójczy w promieniu 5 metrów. Granat VOG-25 jest też używany w karabinie Grom S14 i w granatnikach rewolwerowych typu Buldog-6.",
  "st_grenade_f1": "Granat F1",
  "st_grenade_f1_descr": "Obronny granat ręczny, którego odłamki mogą przebić średniej klasy kamizelkę kuloodporną. Jest zabójczy w promieniu 7 metrów. Stalkerzy zdobywają granaty F1 dzięki handlowi z wojskiem, które skreśla je jako używane do walki z mutantami.",
  "ammo-m209": "Granat M203",
  "ammo-m209_descr": "Granat 40 mm do granatnika podwieszanego M203. Ten pocisk jest zabójczy w promieniu 5 metrów. Nadaje się także do zintegrowanego granatnika FT-200M.",
  "ammo-7.62x54-ap_s": "7.62x54 PP",
  "ammo-7.62x54-ap_descr": "Tanie naboje 7.62 do karabinu maszynowego. Nie nadają się do karabinów snajperskich, są więc używane tylko w karabinach maszynowych RP-74.",
  "st_wpn_pb": "PB-1s",
  "st_wpn_pb_descr": "Ten pistolet został wyprodukowany w drugiej połowie XX w. na bazie PMm dla sił specjalnych i jednostek zwiadowczych. Na przedniej części lufy znajduje się zintegrowany z nią tłumik, a mechanizm naciągu jest krótki, dzięki czemu cofający się zamek jest umieszczony nie w nim, a na rękojeści broni. Choć pistolet ten wyszedł już z mody, we właściwych rękach nadal jest skuteczną bronią.",
  "st_wpn_hpsa": "HPSS-1m",
  "st_wpn_hpsa_descr": "Zmodyfikowany pistolet z pierwszej połowy XX w., równie potężny, niezawodny i celny, jak oryginał. Pistolety z tej serii słusznie cieszą się reputacją najlepszej broni palnej XX w., a w Zonie panuje na nie ogromny popyt.",
  "st_wpn_beretta": "Martha",
  "st_wpn_beretta_descr": "Pistolety Martha cieszą się w świecie opinią mało zawodnych, chociaż nieco przyciężkich. Używają ich siły zbrojne i policyjne z całego świata. Dzięki potężnym nabojom i pojemności magazynka pistolet ten jest popularny także w półświatku. Marthy znajdowane w Zonie są zwykle przestarzałe, prawdopodobnie pochodzą ze starych zapasów.",
  "st_wpn_walther": "Walker P9m",
  "st_wpn_walther_descr": "Znakomity zachodni pistolet znany z niezawodności, dużej pojemności magazynka i dobrej celności, jak również znakomitej ergonomiczności w porównaniu do innych broni palnych w swojej klasie. Jeden z najczęściej używanych pistoletów w Zonie, zarówno pośród zawodowców, jak i żółtodziobów, których na niego stać.",
  "st_wpn_sig220": "SIP-t M200",
  "st_wpn_sig220_descr": "Ta broń, jedyny istniejący masowo produkowany model znanego na całym świecie pistoletu, zdobyła sławę dzięki znakomitej ergonomii i celności, a chociaż jej magazynek jest stosunkowo mały, rekompensuje to potężna amunicja i mechanizm działający jak szwajcarski zegarek. Niektórzy uważają, że SIP-t M200 to najlepsza masowo produkowana broń palna kalibru .45ACP na świecie, posiada ona wielu zwolenników wśród doświadczonych stalkerów i najemników.",
  "st_wpn_colt1911": "Kora-920",
  "st_wpn_colt1911_descr": "Ulepszona wersja klasycznego pistoletu automatycznego, który sprawdził się znakomicie we wszystkich konfliktach zbrojnych XX w. i pewnym krokiem wszedł w nowe tysiąclecie. Jest produkowany przez dziesiątki, jeśli nie setki wytwórców broni na całym świecie, zarówno w wersji standardowej, jaki i w zmodyfikowanych konfiguracjach. Jej jedyna wada, mała pojemność magazynka, jest z nadwyżką rekompensowana przez dużą siłę, z jaką uderza amunicja.",
  "st_wpn_usp": "UDP Compact",
  "st_wpn_usp_descr": "Najznakomitsze cechy tej broni to absolutna niezawodność i wytrzymałość połączone z wyborną celnością. Do drobnych wad należą jej znaczne rozmiary, stosunkowo wysoko położony środek ciężkości i masywny zamek, co czyni ją trudną do ukrycia, ale to wciąż za mało by przesłonić jej liczne zalety. Broń ta jest szczególnie popularna wśród weteranów Zony.",
  "st_wpn_eagle": "Czarny Orzeł",
  "st_wpn_eagle_descr": "Najwyższa forma rozwoju działka ręcznego: dużego, ciężkiego i bardzo zabójczego. Opracowano ją jako specjalistyczną broń myśliwską do łowów na grubego i średniego zwierza, a także do zawodów strzeleckich, podczas których strzela się z ponad 50 metrów do celów ze stali. Ograniczone występowanie w Zonie można wytłumaczyć ceną, rozmiarem i wagą, które dwukrotnie przekraczają analogiczne cechy innych pistoletów.",
  "st_wpn_bm16": "Obrzyn",
  "st_wpn_bm16_descr": "Dubeltowa strzelba myśliwska ze skróconą lufą, lżejsza i mniejsza niż zwykła strzelba. Jedna z najpopularniejszych broni bandytów, którzy cenią łatwość jej ukrycia i ogromną skuteczność w walce w zwarciu.",
  "st_wpn_toz34": "Strzelba myśliwska",
  "st_wpn_toz34_descr": "Ta niezwykle popularna strzelba myśliwska typu „bok\u0022 zapewnia lepszą obronę przed mutantami niż pistolet - jest bardziej precyzyjna i ma większą moc obalającą. Używana głównie przez nowicjuszy na obrzeżach Zony.",
  "st_wpn_wincheaster1300": "Chaser 13",
  "st_wpn_wincheaster1300_descr": "Zachodnia strzelba gładkolufowa, niezwykle popularna na całym świecie dzięki niezwykłej niezawodności i szybszemu przeładowaniu. Przez łowców z Zony szczególnie ceniona za swą funkcjonalność. Wszystkie jej elementy są powleczone środkiem antykorozyjnym. ",
  "st_wpn_spas12": "SPSA-14 ",
  "st_wpn_spas12_descr": "Zaprojektowana w drugiej połowie XX w. ta gładkolufowa strzelba automatyczna posiada możliwość przełączania się pomiędzy różnymi trybami prowadzenia ostrzału. Uniwersalna broń policji i oddziałów szturmowych. Ceniona za niezawodność i wszechstronność taktyczną. Mimo dużej wagi, skomplikowanego mechanizmu i wysokiej ceny, w Zonie panuje na nią duży popyt, ponieważ jest bardzo skuteczna przeciw mutantom.",
  "st_wpn_mp5": "Żmija 5",
  "st_wpn_mp5_descr": "Ten pistolet maszynowy zyskał światową popularność dzięki swej niezawodności, łatwości obsługi i celności. Przez ostatnie kilka dziesięcioleci Żmija 5 była używana przez specjalne siły zbrojne i policyjne na całym świecie. Nic więc dziwnego, że po zalaniu globalnego czarnego rynku, trafiła w końcu do Zony.",
  "st_wpn_abakan": "AC-96/2",
  "st_wpn_abakan_descr": "Nowoczesny karabin szturmowy opracowany jako zastępstwo dla starzejącego się AKM 74/2. Główna różnica to tryb bardzo szybkiego strzelania dwiema seriami, dzięki któremu dwie kule mogą trafić w dokładnie ten sam punkt znajdujący się na celu oddalonym nawet o 100 metrów. W porównaniu z trybem jednoseryjnym znacznie podnosi to prawdopodobieństwo trafienia celu, tym samym potencjał zabójczy, moc obalającą oraz zdolność penetracji pancerza.",
  "st_wpn_l85": "IL 86",
  "st_wpn_l85_descr": "Znaczna liczba wad tej broni sprawiła, ze została ona zmodernizowana, kiedy jej przestarzałe zapasy dotarły do Zony za pośrednictwem czarnego rynku. Główne zalety broni to wbudowany celownik 4x, wysoka precyzyjność jednego strzału i niezawodna technologia ulepszeń. Kiedy strzela się seriami, precyzyjność broni znacznie spada, a jej wewnętrzne mechanizmy stają się nieco zawodne.",
  "st_wpn_lr300": "TRs 301",
  "st_wpn_lr300_descr": "Kolejny krok w rozwoju tej sławnej rodziny broni. Zmian dokonano w górnej połowie stalowej konstrukcji złożonej z lufy, tuby gazowej i naciągu montażowego zamka, co zmniejszyło jej wagę i poprawiło ergonomię i system gazowy. Broń jest bardzo precyzyjna, ale skłonność do gromadzenia brudu czyni ją mało przydatną w trudnych warunkach Zony.",
  "st_wpn_protecta": "Eliminator",
  "st_wpn_protecta_descr": "Gładkolufowa strzelba bojowa typu rewolwerowego, mająca zapewnić ogromną siłę ogniową jednostkom wojskowym. Jej zaletami są duży magazynek i znaczna szybkość strzału, ale ceną za nie są wielkość i ciężar w połączeniu z długim czasem ładowania. W Zonie spotyka się ją rzadko, jest używana głównie do walki z mutantami w zamkniętej przestrzeni.",
  "st_wpn_sig550": "SGI-5k",
  "st_wpn_sig550_descr": "Stosunkowo nowy karabin szturmowy, który mimo „niemodnego” wyglądu szybko znalazł zwolenników na całym świecie. Bronie z tej serii należą do najlepszych w swojej klasie, są znane z niezawodności, celności i łatwości obsługi. Mimo że ten karabin jest relatywnie trudno zdobyć w Zonie, doświadczeni stalkerzy często zamawiają go nie bacząc na wysoki koszt.",
  "st_wpn_groza": "Grom S14",
  "st_wpn_groza_descr": "Ten połączony z granatnikiem karabin szturmowy, podobny do serii AKM, zaprojektowano specjalnie dla jednostek szybkiego reagowania. Główne różnice to amunicja kalibru 9x39, budowa bezkolbowa i duże możliwości konfiguracji. Broń wysoko ceniona przez stalkerów wojskowych ze względu na możliwość zabicia z niej z dużej odległości wroga w kamizelce kuloodpornej, oraz za ogromną moc obalającą.",
  "st_wpn_val": "SA Lawina",
  "st_wpn_val_descr": "Ten karabin szturmowy, zmodyfikowana wersja cichego karabinu snajperskiego Wintar BC, była przeznaczona dla sił specjalnych. Jego głównym zadaniem jest zapewnienie skutecznego ostrzału wrogów wykorzystujących nowoczesny sprzęt ochronny przy równoczesnym nieujawnianiu pozycji strzelającego. Dzięki zintegrowanemu tłumikowi i amunicji kalibru 9x39 z ciężkimi poddźwiękowymi kulami, dźwięk i rozbłysk broni zostały zredukowane do minimum.",
  "st_wpn_vintorez": "Wintar BC ",
  "st_wpn_vintorez_descr": "Specjalny wojskowy karabin snajperski zbudowany z myślą o cichym, bezbłyskowym oddawaniu strzałów podczas operacji specjalnych, gdzie wczesne wykrycie strzelca może zaważyć na wyniku misji. Wintar BC skutecznie przebija pancerze i ma dużą moc obalającą, posiada też zintegrowany celownik snajperski i optyczny. Mimo małego magazynka wysoko ceniony przez wielu stalkerów.",
  "st_wpn_svu": "SWUmk-2",
  "st_wpn_svu_descr": "Unowocześniona wersja karabinu snajperskiego SWDm-2 w kompaktowej wersji bezkolbowej, opracowana na zamówienie sił szybkiego reagowania. Umożliwia szybszy ostrzał precyzyjny i jest znacznie lżejsza, a celność jednostrzałowa na krótki i średni dystans jest zbliżona do celności jej poprzednika. Dzięki tym cechom jest ceniona przez niezliczone rzesze stalkerów.",
  "st_wpn_svd": "SWDm-2",
  "st_wpn_svd_descr": "Wojskowy karabin snajperski obecny na rynku od ponad 50 lat i ceniony za wyjątkową niezawodność i łatwość obsługi. SWDm-2 jest używany przez wojsko w celu zwiększenia skutecznego zasięgu ich jednostek, ale stalkerzy szanują tę broń za zdolność przebijania pancerzy, dzięki której pokonuje zarówno skórę mutantów, jak i kamizelki kuloodporne.",
  "st_wpn_rg6": "Buldog-6",
  "st_wpn_rg6_descr": "Ten rewolwerowy granatnik posiada sześć ładowanych od przodu luf, identycznych z elementami granatnika podwieszanego. Bęben również ładuje się od przodu. Jest powszechnie używany do ostrzału zaporowego pozycji wroga, a na otwartej przestrzeni do atakowania bronionych, nieruchomych celów lub do walki z wyjątkowo groźnymi potworami.",
  "st_wpn_rpg7": "RPG-7u",
  "st_wpn_rpg7_descr": "Ten granatnik z lat 60. XX w. trafił do Zony z magazynów wojskowych. Jest to gładkolufowy, bezodrzutowy system jednostrzałowy z otwartą z tyłu lufą. Posiada celownik optyczny PGO-7 2.7x. Chociaż jego znaczne rozmiary i waga czynią go mało przydatnym dla stalkerów, dzięki dużej sile niszczącej i łatwej obsłudze zyskał w Zonie oddanych wielbicieli.",
  "st_wpn_g36": "GP37",
  "st_wpn_g36_descr": "Nowy członek rodziny produkowanych na Zachodzie karabinów szturmowych, który znacząco różni się od poprzednich modeli w tej serii, zbudowanych na bazie automatu z półotwartym naciągiem montażowym zamka. Ta broń bardziej przypomina amerykańskie automatyczne karabiny szturmowe na gaz, z systemem krótkosuwowych tłoków gazowych. Te zmiany powodują, że karabin ten jest pierwszorzędnym przykładem nowoczesnej broni - lekkiej, niezawodnej i ergonomicznej.",
  "st_wpn_fn2000": "FT-200M",
  "st_wpn_fn2000_descr": "Ta futurystyczna z wyglądu broń o budowie bezkolbowej to w rzeczywistości produkowany masowo system modułowy, łączący w sobie karabin ze skomputeryzowanym systemem kontroli ognia i 40-milimetrowy granatnik. Mimo dużych rozmiarów broń jest bardzo ergonomiczna, łatwa w użyciu i o dobrych parametrach technicznych.",
  "st_wpn_rp": "RP-75",
  "st_wpn_rp_descr": "Ten ładowany taśmowo karabin maszynowy to przenośna wersja ze złożonym, dwuetapowym systemem ładowania. Mimo że jest ciężki i mało celny, znalazł w Zonie grono zwolenników. Używa się go głównie do walki z przeważającymi siłami wroga podczas konfliktów frakcji i do oczyszczania siedzib mutantów.",
  "st_addon_scope": "Celownik PSO-1m",
  "st_addon_scope_descr": "Popularny radziecki celownik optyczny ze stałym przybliżeniem 5x ze skalą zasięgu. Przyczepia się go do broni za pomocą standardowej w krajach Układu Warszawskiego szyny „jaskółczy ogon”.",
  "st_addon_scope_x2.7": "Celownik PSU-1",
  "st_addon_scope_x2.7_descr": "Celownik optyczny z przybliżeniem 2.7x, idealny do walki w warunkach miejskich na średnim dystansie. Przyczepia się go do broni za pomocą szyny „jaskółczy ogon”. ",
  "st_addon_scope_detector": "Celownik PSS-2x",
  "st_addon_scope_detector_descr": "Celownik optyczny ze stałym przybliżeniem 5x i wbudowanym czujnikiem ciepła, używanym do wykrywania źródeł ciepła charakterystycznych dla ludzkiego ciała. Zaprojektowany dla sił specjalnych. Przyczepia się go do broni za pomocą szyny „jaskółczy ogon\u0022.",
  "st_addon_scope_night_vision": "Celownik NSPU-3",
  "st_addon_scope_night_vision_descr": "Celownik ze stałym przybliżeniem 5x i wzmacniającym obraz noktowizorem, przeznaczony do walki w ciemności. Przyczepia się go do broni za pomocą szyny „jaskółczy ogon\u0022",
  "st_addon_scope_susat": "Celownik SUSAT x4",
  "st_addon_scope_susat_descr": "Celownik ze stałym przybliżeniem 4x, produkowany głównie na Zachodzie. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny. Często używany w celu zwiększenia precyzyjności broni strzeleckiej na średnim i długim dystansie.",
  "st_addon_scope_susat_x1.6": "Celownik SUSAT 1.6x",
  "st_addon_scope_susat_x1.6_descr": "Celownik optyczny 1.6x do walki na krótki i średni dystans. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny.",
  "st_addon_scope_susat_custom": "Celownik SUSAT Mera",
  "st_addon_scope_susat_custom_descr": "Celownik ze zmiennym przybliżeniem 1.6-4x, który wykorzystuje sterowanie automatyczne do zapewnienia większej skuteczności ostrzału. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny.",
  "st_addon_scope_susat_dusk": "Celownik SUSAT Zmrok x1.6",
  "st_addon_scope_susat_dusk_descr": "Optyczny celownik z podwyższonym kontrastem SUSAT 1.6x do walki w warunkach ograniczonego oświetlenia. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny.",
  "st_addon_scope_susat_night_vision": "Celownik SUSAT Noc x4",
  "st_addon_scope_susat_night_vision_descr": "Celownik optyczny ze stałym przybliżeniem 4x i noktowizorem do walki w ciemności i na długi dystans. Przyczepia się go do broni za pomocą standardowej w NATO szyny Picatinny.",
  "st_addon_silencer": "Tłumik",
  "st_addon_silencer_descr": "Skuteczny tłumik, który można na bieżąco modyfikować zależnie od potrzeb. Część wokół lufy to rolka solidnej mosiężnej siatki, a element przedni to zestaw metalowych przesłon z otworami, przez które mają przechodzić kule. Komplet zawiera też adaptery i uszczelki dla większości broni. Zazwyczaj używa się go do przerzedzenia szeregów wroga bez przyciągania jego uwagi.",
  "st_grenade_launcher": "GP-25 Koster",
  "st_grenade_launcher_descr": "Jednostrzałowy, ładowany od przodu, podwieszany granatnik do karabinów szturmowych, produkowany w krajach Układu Warszawskiego. Posiada samonapinający mechanizm strzelający z ręczną zapadką zabezpieczającą i automatyczną blokadą strzału na wypadek nieprawidłowego zamocowania na karabinie. Używa granatów VOG-25.",
  "st_grenade_launcher_m203": "M203",
  "st_grenade_launcher_m203_descr": "Zmodyfikowany, skrócony o 8 cm granatnik M203, przyczepiany do broni za pomocą szyny Picatinny. Dzięki zmienionemu umocowaniu granatnik ten jest powszechnie używany na całym świecie.",
  "novice_outfit_name": "Skórzany płaszcz",
  "novice_outfit_description": "Zwykły, czarny skórzany płaszcz. Nie ma specjalnych właściwości poza tym, że chroni właściciela przed zimnem i zębami ślepych psów. Pomimo, że nie jest specjalnie wygodny, jest często noszony przez bandytów w Zonie - z jednej strony pozwala im ukrywać się w ciemności, ale z drugiej może im chodzić tylko o jego „zarąbisty\u0022 wygląd.",
  "specops_outfit_name": "Kombinezon pancerny Berill-5M",
  "specops_outfit_description": "Ten kombinezon to tak naprawdę dostosowana do warunków panujących w Zonie wojskowa kamizelka kuloodporna PS5 z berylowym pokryciem. Został on zaprojektowany do stosowania na silnie radioaktywnych obszarach, ale jest nieskuteczny przeciwko anomaliom. Stalkerzy otrzymują te kombinezony od wojska w zamian za łupy. Nie zawiera pojemnika na artefakty.",
  "military_outfit_name": "Kombinezon pancerny Bułat",
  "military_outfit_description": "Ten nowoczesny pancerz jest przeznaczony do przeprowadzania operacji szturmowych na obszarach o dużej liczbie anomalii. Składa się z wojskowego kombinezonu PSZ-12p, wbudowanego kompensatora i osłony przed anomaliami. Pancerz zapewnia doskonałą ochronę przeciwko pociskom i odłamkom bez znaczącego ograniczenia mobilności właściciela. Nie zawiera pojemnika na artefakty.",
  "scientific_outfit_name": "Kombinezon SEVA",
  "scientific_outfit_description": "Ten kombinezon stanowi świetną alternatywę dla ubrań ochronnych wykonywanych przez samych stalkerów. Jego pancerz jest w stanie zatrzymać tylko pocisk z pistoletu, ale system ochrony przed anomaliami i promieniowaniem jest niezrównany. Ze względu na szerokie możliwości modyfikacji i dwa wbudowane pojemniki na artefakty, używa go wielu doświadczonych stalkerów.",
  "exo_outfit_name": "Egzoszkielet",
  "exo_outfit_description": "Eksperymentalny egzoszkielet wojskowy. Nigdy nie wszedł do masowej produkcji ze względu na wysoki koszt i pewne wady konstrukcyjne. Mimo to jest bardzo poszukiwany, ponieważ przejmuje na siebie niesione przez użytkownika obciążenie. Dlatego małe partie są nadal produkowane w podziemnych fabrykach poza Ukrainą. Posiada wbudowany pojemnik na artefakty.",
  "svoboda_light_outfit_name": "Kombinezon Powiew wolności",
  "svoboda_light_outfit_description": "Ten lekki kombinezon stalkerski jest wytwarzany przez rzemieślników Wolności. Materiał wykorzystywany w produkcji, jest nasycany specjalnym roztworem o nazwie „Horyzont”, który został opracowany przez tę frakcję metodą prób i błędów w celu zwiększenia odporności na anomalie. Podobnie jak kombinezon Świt, posiada wbudowane opancerzenie i pojemniki na artefakty.",
  "svoboda_heavy_outfit_name": "Kombinezon Strażnik wolności",
  "svoboda_heavy_outfit_description": "Ten kombinezon z wzmocnioną kamizelką kuloodporną, wykonany przez rzemieślników Wolności, stanowi udany kompromis między ochroną przed pociskami i przed anomaliami. Posiada płytę pancerną i dziesięć warstw kevlaru, co wystarczy, aby zatrzymać pocisk z pistoletu. Kombinezon używa kosztownego preparatu Suweren w celu ochrony przed anomaliami. Zawiera pojemnik na artefakty.",
  "csky_heavy_outfit_name": "Kamizelka kuloodporna CS-3a",
  "csky_heavy_outfit_description": "Pancerz ten, niegdyś używany jako standardowe wyposażenie oddziałów szturmowych Czystego Nieba, po wyeliminowaniu tej frakcji stał się namacalnym dowodem tego, że nawet doskonałe opancerzenie nie wystarczy do zapewnienia bezpieczeństwa w Zonie. Jest on zdolny do zatrzymania pocisku z pistoletu, zapewniając przy tym dobrą ochronę przed anomaliami. Posiada wbudowany pojemnik na artefakty.",
  "dolg_outfit_name": "PS5-M Uniwersalna ochrona",
  "dolg_outfit_description": "Ta wersja kombinezonu „Powinności” nadaje się najlepiej dla stalkerów przyzwyczajonych do lekkich strojów. W odróżnieniu od serii PSZ, zapewnia dobrą ochronę zarówno przed anomaliami, jak i przed pociskami z pistoletu. Kombinezonu tego nie można niestety uzupełnić o pojemnik na artefakty, ale może on za to być zmodyfikowany poprzez instalację systemu wsparcia bojowego.",
  "dolg_heavy_outfit_name": "Pancerz „Powinności\u0022 PSZ-9d",
  "dolg_heavy_outfit_description": "Ten wczesny model kombinezonu Powinności to kamizelka kuloodporna PSZ-9 zmodyfikowana do użycia w Zonie. Może on powstrzymać pocisk z karabinu, ale tak wysoki stopień ochrony ma swoją cenę - wagę, nieporęczność i niski stopień ochrony przed anomaliami. Kombinezonu nie można uzupełnić o pojemnik na artefakty, ale możliwa jest instalacja systemu wsparcia bojowego.",
  "st_helm_respirator": "Maska przeciwgazowa",
  "st_helm_respirator_descr": "Zwykła maska przeciwgazowa zbudowana z plastiku i gumy. Służy do odfiltrowywania powietrza z radioaktywnych cząstek i trujących substancji. Jest używana zarówno przez nowicjuszy, jak i weteranów ze względu na swoją funkcjonalność. Nie zapewnia żadnej ochrony fizycznej.",
  "st_helm_hardhat": "Stalowy hełm",
  "st_helm_hardhat_descr": "Skrajnie przestarzały stalowy hełm wojskowy bez żadnych dodatków. Nie chroni przed anomaliami i promieniowaniem, ale może odbijać pociski. Hełm ten nigdy nie był szczególnie popularny w Zonie, z wyjątkiem krótkich zbrojnych konfliktów między frakcjami.",
  "st_helm_protective": "Hełm ekranujący",
  "st_helm_protective_descr": "Lekki hełm z nieprzepuszczającą powietrza zasłoną, którego zadaniem jest ochrona przed anomaliami. Sądząc po konstrukcji, został on zbudowany przez ten sam Instytut Badań Obronnych, co kombinezon SEVA. Najprawdopodobniej przeznaczony do użytku w połączeniu z kombinezonami wojskowymi do działań w warunkach podwyższonej aktywności anomalii.",
  "st_helm_tactic": "Hełm taktyczny",
  "st_helm_tactic_descr": "Zachodni model hełmu taktycznego pozbawiony kamuflażu. Nie wiadomo, w jaki sposób znalazł się w Zonie. Jest zaprojektowany tak, aby zapewnić dowódcy drużyny strategiczną przewagę przy użyciu wielu wbudowanych skanerów i urządzeń do komunikacji satelitarnej, których ten konkretny egzemplarz nie posiada. Za to może się poszczycić wielowarstwową powłoką z kevlaru i opancerzoną konstrukcją, która ma za zadanie chronić elementy elektroniczne. Zawiera maskę przeciwgazową i noktowizor pierwszej generacji.",
  "st_helm_battle": "Hełm M12 Sfera",
  "st_helm_battle_descr": "Pokryty tkaniną aluminiowo-tytanowy hełm wyposażony w kieszenie na stalowe elementy pancerza i opancerzoną maskę. Hełm M12 Sfera jest z reguły używany w połączeniu z kamizelką kuloodporną Specnazu PSZ. Jest on dość popularny w Zonie ze względu na swoją maskę przeciwgazową i wbudowany noktowizor pierwszej generacji, a także na fakt, że zapewnia maksymalną możliwą ochronę głowy. Posiada też gniazda na urządzenia elektroniczne.",
  "st_detector1": "Detektor Echo",
  "st_detector1_descr": "Ten przestarzały detektor anomalii emituje sygnał ostrzegawczy, kiedy nienormalne cząsteczki dostaną się do specjalnej komory podczas zbliżania się do zjawiska. Może on także wykrywać obecność artefaktów i mierzyć odległość do najbliższego z nich. Wskaźnikiem dystansu jest częstotliwość dźwięku emitowanego przez detektor. Aby przejść w tryb wykrywania artefaktów, należy otworzyć przednią pokrywę urządzenia. Ze względu na prostą budowę, Echo może wykrywać tylko najbardziej rozpowszechnione rodzaje artefaktów.",
  "st_detector2": "Detektor Niedźwiedź",
  "st_detector2_descr": "Ten detektor anomalii najnowszej generacji posiada także panel z kolorowymi diodami, który nie tylko wskazuje położenie artefaktów, ale także dystans dzielący od nich użytkownika. Aby przejść w tryb poszukiwania artefaktów, należy otworzyć przednią pokrywę urządzenia. Niestety zaprogramowana lista artefaktów jest raczej przestarzała.",
  "st_detector3": "Detektor Weles",
  "st_detector3_descr": "Naukowy detektor nowej generacji. Dzięki trzem zmodernizowanym komorom detekcyjnym, pozycja artefaktów pokazana jest na specjalnym ekranie. Zamknięte urządzenie rejestruje tylko promieniowanie i anomalie. Aby przełączyć je na w tryb poszukiwania anomalii, należy otworzyć przedni wyświetlacz LED. W trybie poszukiwania detektor jest zdolny do zlokalizowania wszystkich artefaktów znanych nauce.",
  "st_wpn_pm_actor": "Honorowy PMm",
  "st_wpn_pm_actor_descr": "Bardzo stary PMm, który Diegtiariow otrzymał w nagrodę „za pomyślne wykonanie wysoce niebezpiecznych rozkazów państwowych oraz za odwagę i męstwo okazane podczas pełnienia obowiązków służbowych”.",
  "st_wpn_sig550_strelok": "SGI-5k Striełoka",
  "st_wpn_sig550_strelok_descr": "Szwedzki karabin szturmowy SGI-5k. Chociaż trudno go nazwać nowym, widać, że poprzedni właściciel dobrze o niego dbał: broń została rozebrana, a potem złożona ponownie, po tym jak zoptymalizowano działanie każdego elementu, zwiększając moc obalającą. Na kolbie wyryto literę „S\u0022 i 16 małych kresek.",
  "st_wpn_pkm_zulus": "RP-74 Zulusa",
  "st_wpn_pkm_zulus_descr": "Ta broń należała do Zulusa. Posiada kilka wyjątkowych cech, między innymi zwiększony pojemnik na amunicję i wyjątkowo niezawodny mechanizm retrakcyjny. Modyfikacje zwiększyły ciężar broni, ale dla poprzedniego właściciela nie stanowiło to problemu.",
  "st_wpn_wincheaster1300_trapper": "Drapieżca",
  "st_wpn_wincheaster1300_trapper_descr": "Spersonalizowana, ładowana pompkowo strzelba należąca wcześniej do Trapera. Myśliwy wymagał od swojej broni tylko tego, by zabijała drapieżniki jednym strzałem. Ta filozofia opierała się na przekonaniu, że niezależnie od tego, ilu ludzi zabiło zwierzę, wciąż było tylko zwierzęciem i w związku z tym nie powinno cierpieć.",
  "st_wpn_desert_eagle_nimble": "Stepowy Orzeł",
  "st_wpn_desert_eagle_nimble_descr": "Pistolet ręcznej roboty oparty na projekcie Czarnego Orła. Jego elementy są precyzyjnie dopasowane, dzięki czemu jest on niesamowicie precyzyjny jak na broń ręczną tego typu.",
  "st_wpn_groza_nimble": "Burza",
  "st_wpn_groza_nimble_descr": "Ta broń to eksperymentalna wersja połączenia karabinu szturmowego i granatnika, rosyjska modyfikacja standardowego Gromu S14, zaprojektowana specjalnie dla jednostek działających w Zonie. Ceniona za zwiększona pojemność magazynka.",
  "st_wpn_mp5_nimble": "Przecinak",
  "st_wpn_mp5_nimble_descr": "Prototyp pistoletu maszynowego oparty na znakomitej Żmii 5. Zaprojektowany jako broń nowej generacji do walki w zwarciu, charakteryzuje się większym kalibrem, szybkością ogniową i celnością.",
  "st_wpn_sig220_nimble": "Alpine",
  "st_wpn_sig220_nimble_descr": "Unikalny model broni palnej SIP-t M200. Część małej, limitowanej serii wykonanej dla niezidentyfikowanej jednostki sił specjalnych. Charakteryzuje się zwiększoną pojemnością magazynka, bardzo wytrzymałą stalową lufą i niezwykle odporną polimerową komorą. ",
  "st_wpn_spas12_nimble": "Karabinier",
  "st_wpn_spas12_nimble_descr": "Strzelba wojskowa zaprojektowana specjalnie dla jednostek szturmowych na bazie SPSA-14. Tak jak jej poprzednik może strzelać automatycznie, ale dzięki zrównoważonemu systemowi bezwstrząsowemu lepiej radzi sobie z odrzutem.",
  "st_wpn_svd_nimble": "Ryś",
  "st_wpn_svd_nimble_descr": "Ręcznie składana wersja karabinu snajperskiego SWDm-2. Nie różni się od niego wyglądem, ale zapewnia idealne połączenie celności i mocy obalającej.",
  "st_wpn_svu_nimble": "SWU2-A",
  "st_wpn_svu_nimble_descr": "Ten skrócony karabin snajperski ze zwiększoną szybkością strzału to kolejny etap ewolucji karabinu snajperskiego SWUmk-2. Ta broń należała do Maksa, legendarnego strażnika Wolności.",
  "st_wpn_usp_nimble": "Marsz",
  "st_wpn_usp_nimble_descr": "Mały, wielkokalibrowy pistolet z krótkim ruchem zamka i jego lekkim mechanizmem montażowym. Należał do stalkera zwanego Wilczarzem. Najwyraźniej jest to zmodyfikowany pistolet UDP Compact.",
  "st_wpn_vintorez_nimble": "Przypływ",
  "st_wpn_vintorez_nimble_descr": "Broń wykonana dla jednostek wojskowych na bazie cichego karabinu snajperskiego. W porównaniu z poprzednikiem, strzelbą Wintar BC, karabin ten ma zmniejszoną szybkość strzału i zwiększoną moc obalającą, dzięki czemu strzelec może po kolei wyeliminować wrogów nie ujawniając przy tym swojej pozycji.",
  "st_compass": "Kompas",
  "st_compass_descr": "Rzadki artefakt - minęło kilka lat od ostatniego razu, kiedy znaleziono jeden z nich. Pozwala on zlokalizować przerwy w polach anomalii. Uważa się, że pozwala on właścicielowi na przebycie nawet najbardziej skomplikowanych pól anomalii bez szkody. Niewiele osób wie jednak, jak się z nim prawidłowo obchodzić.",
  "st_zat_b20_noah_pda_name": "PDA Noego",
  "st_zat_b20_noah_pda_desc": "Jedno z nagrań głosowych brzmi szczególnie psychopatycznie: „A więc to stąd są te cholerne mutanty!... Przebiegłe gnojki wspięły się na płaskowyż i myślą, że Noe ich nie dostanie... Na pewno nie wiedzą, że mam własną ścieżkę na górę, przy północnym gospodarstwie... Szykuje się zabawa, dupki!\u0022",
  "st_af_quest_b14_twisted": "Przemienione koło",
  "st_af_quest_b14_twisted_descr": "To było kiedyś koło pogłębiarki. Teraz częściowo przekształciło się w dziwny artefakt. Jego jedyne zauważalne właściwości to świecenie i lekka radioaktywność.",
  "st_toolkit_1_name": "Narzędzia podstawowe",
  "st_toolkit_1_desc": "Narzędzia jak dla dziecka. Raczej nie przydadzą się do robót precyzyjnych, ale biorąc pod uwagę deficyt narzędzi w Zonie, mogą być użyteczne dla zapobiegliwego technika.",
  "st_zat_b12_documents_2": "Rozkaz wewnętrzny nr 423",
  "st_zat_b12_documents_2_descr": "Ściśle tajne. Rozkaz pułkownika P. P. Sławina\\nZgodnie z tym rozkazem członkowie Jednostki Zabezpieczenia Chemicznego nr 423 mają się zapoznać z następującymi informacjami:\\n1. Klucze do pojemnika z roztworem chemicznym Perin B3 znajdują się w posiadaniu pułkownika P. P. Sławina (klucz A) i podpułkownika K. S. Wałowa (klucz B).\\n2. Porządek konwoju zaczynając od przodu: Pojazd zastępcy dowódcy jednostki, pojazd eskortujący nr 8, transporter opancerzony nr 1, pojazd transportowy nr 1, transporter opancerzony nr 3, pojazd eskortujący nr 2, pojazd dowódcy jednostki (P. P. Sławina).\\nKopie rozkazu mają zostać dostarczone podpułkownikowi K. S. Wałowowi i porucznikowi R. B. Nazarence.",
  "st_zat_b40_notebook_name": "Notes najemnika",
  "st_zat_b40_notebook_desc": "Notes zawiera masę spamu i jedną wiadomość oznaczoną jako ważna:\\n„Załóżcie obóz w pobliżu zakładu utylizacji odpadów, a każdy, kto ma brać udział w tej robocie, przyłączy się do was. Nie oczekujcie Czarnego, bo on i jego ludzie będą w Jupiterze z inną misją. Wojsko zawiesiło wszystkie loty do Zony, więc z tej strony nie będziemy mieli problemów. Kiedy stalkerzy znajdą drogę do Prypeci, wyślemy przewodnika i poczekamy tam na ludzi klienta - pokażą nam, gdzie jest laboratorium.\\nSzakal.”",
  "zat_b39_joker_pda_name": "PDA Kawalarza",
  "zat_b39_joker_pda_description": "Notatka na PDA: „Jestem pewien, że artefakt jest na samym drzewie. Stąd widać, że mógłbym się na nie wspiąć ze wzgórza. Mam tylko nadzieję, że na wzgórzach nie ma mutantów. Szkoda, że przyszedłem tu sam po tej awanturze z Kardanem i Stogiem, ale kiedy przyniosę artefakt, zobaczą, że od początku miałem rację...\u0022",
  "st_toolkit_2_name": "Narzędzia do precyzyjnej pracy",
  "st_toolkit_2_desc": "Porządny zestaw narzędzi. Wygląda tak, jakby doświadczony technik pieczołowicie skompletował go na własny użytek. Są stare, ale w dobrym stanie.",
  "st_zat_a23_gauss_rifle_docs": "Dokumenty dotyczące obiektu 62",
  "st_zat_a23_gauss_rifle_docs_descr": "Dokumenty opisujące mechanizm i główne właściwości techniczne urządzenia elektromagnetycznego.\\nPośród dokumentów znajduje się następująca notatka: „Dokumenty muszą zostać zwrócone do X8, do laboratorium centralnego. Ja będę zajęty, więc dostarcz je sam. Użyj karty magnetycznej w centrum usługowym Jubilejny w Prypeci, żeby zjechać na drugi poziom pod ziemią. Stamtąd już sobie poradzisz. Załączam kartę dostępu.\\nN. Lebiediew.\\nTe dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU.",
  "ammo-gauss": "Baterie",
  "ammo-gauss_descr": "Baterie, które wykorzystują jako źródło mocy fragment artefaktu Błysk. Wytwarzane przy użyciu zaawansowanego sprzętu.",
  "st_detector4": "Prototyp detektora Swaróg",
  "st_detector4_descr": "Prototyp detektora anomalii o rozszerzonej funkcjonalności. Urządzenie to posiada program, którego celem jest identyfikacja statycznych obszarów aktywności anomalii, przechowywanych w jego bazie danych, przy zachowaniu możliwości lokalizowania artefaktów. Pozycja anomalii jest wyświetlana na specjalnym ekranie. Tryb poszukiwania artefaktów, który można aktywować otwierając przedni wyświetlacz LED, został zmodyfikowany tak, aby mógł wykrywać także anomalie nieznane nauce.",
  "st_oasis_heart": "Serce Oazy",
  "st_oasis_heart_descr": "Artefakt ten został znaleziony w samym sercu legendarnej Oazy. Wydaje się, że serce to skrystalizowana roślina, która nabyła leczniczych właściwości Oazy. W odróżnieniu od niej, artefakt ten jest silnie radioaktywny.",
  "jup_a9_conservation_info": "Dokumenty z notatkami",
  "jup_a9_conservation_info_desc": "Dokumenty mówią, że zgodnie z rozkazem Departamentu 1, po zamknięciu śluzy transportowej tunel Prypeć 1 został wypełniony dwutlenkiem węgla zmieszanym z jakąś substancją chemiczną. Następnie całemu personelowi nakazano nosić ochronne kombinezony z zamkniętym obiegiem powietrza.",
  "jup_a9_delivery_info": "List dotyczący dostaw obiektu 62",
  "jup_a9_delivery_info_desc": "„Ze względu na występowanie aktywności anomalnej, transport obiektu 62 przez otwarty teren jest niemożliwy. Należy użyć podziemnego tunelu Prypeć 1. Plan dostawy i mającego po niej nastąpić zamknięcia tunelu został wysłany do Departamentu 1.”",
  "jup_a9_evacuation_info": "Teczka z rozkazem",
  "jup_a9_evacuation_info_desc": "Dokumenty wspominają o ewakuacji zakładu produkcyjnego fabryki Jupiter do podziemnych laboratoriów. Ta kwestia miała zostać omówiona w części laboratoryjnej.",
  "jup_a9_losses_info": "Harmonogram dostaw",
  "jup_a9_losses_info_desc": "„Harmonogram dostaw obiektu 62: 14.07 - 20 jednostek (jedna uszkodzona); 21.07 - 32 jednostki (2 uszkodzone); 28.07 - 26 jednostek (jedna uszkodzona). List przewozowy dotyczący strat w wyniku transportu został przesłany do administracji zakładu, wysłano też kopię do warsztatów naprawczych.”",
  "jup_a9_meeting_info": "Kartka z notesu",
  "jup_a9_meeting_info_desc": "Podczas spotkania podjęto następującą decyzję: dział dostaw ma się skupić na ewakuacji kompleksu produkcyjnego obiektu 62.",
  "jup_a9_power_info": "Raport ze zmiany",
  "jup_a9_power_info_desc": "„...18:30 - zakończono szczelne zamykanie wszystkich sekcji tunelu P 1. 19:00 - zakończono szczelne zamykanie drzwi linii kolejowej. Konieczne było ich zaspawanie. 19:45 - zamknięcie drzwi luku transportowego. Obsługa mechanizmu drzwi wymagała uruchomienia zasilania awaryjnego, ponieważ wcześniej odcięto już dopływ prądu do tunelu. 20:00 - warsztat chemiczny rozpoczął wypełnianie tunelu gazem. 22:00 - zakończono działania zmierzające do zamknięcia tunelu, wszystkie dokumenty przesłano do Departamentu 1.”",
  "jup_a9_way_info": "Plan tuneli",
  "jup_a9_way_info_desc": "Plan tuneli Prypeć 1, z którego widać, że tunel przebiega pod miastem Prypeć. Dokument zawiera kilka notatek: 1. Zamknąć drzwi luku transportowego. 2. Użyć gazu z warsztatu chemicznego do zamknięcia tunelu.",
  "jup_b200_tech_materials_acetone": "Puszka kalafonii",
  "jup_b200_tech_materials_acetone_descr": "Puszka kalafonii używanej do lutowania. Spotyka się ją w Zonie dość rzadko, co tłumaczy, dlaczego miejscowi technicy często używają do reperacji zepsutego sprzętu niebieskiej taśmy elektrycznej.",
  "jup_b200_tech_materials_textolite": "Baza tekstolitowa",
  "jup_b200_tech_materials_textolite_descr": "Tekstolit to jeden z podstawowych elementów obwodów drukowanych. Uczucie, jakiego doświadcza radiotechnik-amator na widok nietkniętej bazy tekstolitowej można porównać do tego, co odczuwa pisarz wobec czystej kartki papieru.",
  "jup_b200_tech_materials_wire": "Kłębek miedzianego drutu",
  "jup_b200_tech_materials_wire_descr": "Kłębek miedzianego drutu to znakomity przewodnik i równocześnie źródło metalu nieszlachetnego. Ze względu na tę drugą cechę taki drut spotyka się w Zonie bardzo rzadko. Wszystkie jego rezerwy zostały odnalezione, stopione i dostarczone do ośrodków przetwórczych jeszcze w latach 90.",
  "jup_b200_tech_materials_capacitor": "Paczka kondensatorów",
  "jup_b200_tech_materials_capacitor_descr": "Paczka kondensatorów - jednego z najpowszechniejszych komponentów elektrycznych. Nie są w Zonie rzadkością, jako że używa się ich w ulepszeniach zaawansowanego sprzętu, ale taka pojemność nie jest zwykle wymagana.",
  "jup_b200_tech_materials_transistor": "Pudełko tranzystorów",
  "jup_b200_tech_materials_transistor_descr": "Pudełko tranzystorów - półprzewodników, które generują, przekształcają i zwiększają natężenie impulsów elektrycznych. Tranzystory to marzenie każdego radiotechnika w Zonie.",
  "st_jup_b205_sokolov_note_name": "Notatka Sokołowa",
  "st_jup_b205_sokolov_note_desc": "Stara kartka z harmonogramem zmian warty, pod którym widnieje liczba 1421. Na starych zapiskach sporządzono flamastrem następującą notatkę: „Porucznik W. I. Sokołow. Po katastrofie śmigłowca udałem się do punktu ewakuacyjnego B205. Przez dwa dni nie podjęto próby ewakuacji i dalsze pozostawanie w tym miejscu jest ryzykowne. Postanowiłem więc opuścić B205 i pójść do ruchomego laboratorium ekspedycji naukowej. Znajduje się ono na północny wschód od punktu ewakuacyjnego.”",
  "st_toolkit_3_name": "Narzędzia do kalibracji",
  "st_toolkit_3_desc": "Zestaw profesjonalnych narzędzi do zaawansowanych robót ze sprzętem. Notatka na pojemniku mówi, że zestaw pochodzi z Niemiec. Jest w nim wszystko, czego potrzeba do niemal każdej pracy kalibracyjnej.",
  "st_pri_a19_lab_x18_info_name": "Raport z badania próbek",
  "st_pri_a19_lab_x18_info_descr": "Raport szczegółowo przedstawia badanie próbek biologicznych przesłanych z laboratorium X18. Próbki poddano działaniu pól transferowych o zmiennym natężeniu. Raport drobiazgowo opisuje mutacje istot żywych wywołane oddziaływaniem emisji.\\nTe dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU.",
  "st_lx8_service_instruction_name": "Instrukcja obsługi obiektu 62",
  "st_lx8_service_instruction_descr": "Ta instrukcja opisuje sposób korzystania z obiektu 62. Jest wyraźnie podkreślone, że nie trzeba wprowadzać żadnych zmian w zakresie trajektorii kuli czy naciągu, ponieważ na dystansach, na których broń jest skuteczna, czynniki te nie mają znaczenia.\\nTe dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU.",
  "st_pri_a19_lab_x16_info_name": "Dokumenty badawcze",
  "st_pri_a19_lab_x16_info_descr": "Te dokumenty dotyczą jednego z odkryć pobocznych, które wykazało, ze istoty żywe są w stanie generować emisje psioniczne. Biologiczny emiter pola, będący właściwie olbrzymim mózgiem, został wyhodowany w laboratorium X16 w ramach prowadzonych tam badań.\\nTe dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU.",
  "st_pri_a19_lab_x10_info_name": "Generator tęczy - główne cechy techniczne",
  "st_pri_a19_lab_x10_info_descr": "Dokument opisuje właściwości techniczne anten i tego, jak różnią się od zakładanych wartości. Na odwrocie jest notatka, która wskazuje, że te dokumenty przygotowano w laboratorium X10.\\nTe dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU.",
  "st_pri_a19_lab_x7_info_name": "Rozkaz przeniesienia",
  "st_pri_a19_lab_x7_info_descr": "Dokument odnosi się do przeniesienia zespołu badawczego i wszystkich materiałów do innego laboratorium, zwanego X7, w którym będą prowadzone badania dotyczące wpływów noosfery. W skład zespołu badawczego wchodzą: N. A. Lebiediew, E. F. Kałancza i W. I. Susłow.\\nTe dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU.",
  "st_pri_a19_american_experiment_info_name": "Notes z opisem eksperymentu",
  "st_pri_a19_american_experiment_info_descr": "Notes zawiera dokładny opis eksperymentu związanego z oceną efektu pola psionicznego na obiekty na drugiej półkuli. Grupa naukowców na Karaibach odebrała sygnał, ale był on zniekształcony. Zmiana sygnału była niezwykła, zupełnie, jakby ktoś go skorygował. Możliwe jest wyjaśnienie mówiące, że teoria noosfery jest słuszna i że zmiany zostały wprowadzone przez samą noosferę.\\nTe dokumenty nie mogą wpaść w cudze ręce, z pewnością bardzo zainteresują analityków SBU.",
  "st_up_arm_a7_name": "Płyty poliwęglanowe",
  "st_up_arm_a7_descr": "Poliwęglan jest lekki niczym plastik, ale potrafi zatrzymać pocisk z pistoletu.",
  "st_up_arm_b9_name": "Pogrubiające wkładki skórzane",
  "st_up_arm_b9_descr": "Pogrubione wkładki, których zadaniem jest redukcja siły uderzenia pocisku odczuwalnej przez kamizelkę kuloodporną. ",
  "st_up_arm_b2_name": "Duplikat warstwy ochronnej",
  "st_up_arm_b2_descr": "Dodatkowa wewnętrzna warstwa opancerzenia, która pomaga w przypadku, gdy warstwa wewnętrzna zostanie uszkodzona.",
  "st_up_arm_c2_name": "Instalacja osłony ceramicznej Łuska",
  "st_up_arm_c2_descr": "\u0022Łuska\u0022 składa się z nachodzących na siebie płyt ceramicznych, które chronią użytkownika przed trafieniem w to samo miejsce.",
  "st_up_kom_a3_name": "Lżejsze materiały syntetyczne i polimerowe",
  "st_up_kom_a3_descr": "Tkanina, zatrzaski i wypełniacze są zastępowane lżejszymi materiałami syntetycznymi w celu zmniejszenia wagi pancerza.",
  "st_up_kom_b3_name": "Magnezowe wkładki",
  "st_up_kom_b3_descr": "Magnezowe wkładki chronią użytkownika przed wysokimi temperaturami.",
  "st_up_kom_b4_name": "Hermetyczna wewnętrzna warstwa z plastiku",
  "st_up_kom_b4_descr": "Nawet zwyczajna wewnętrzna warstwa z plastiku może chronić użytkownika przed chemikaliami i elektrycznością.",
  "st_up_kom_c1_name": "Impregnowana tkanina kombinezonu",
  "st_up_kom_c1_descr": "Impregnowana tkanina powinna chronić przed zatruciem chemikaliami.",
  "st_up_kom_c2_name": "Gumowana tkanina kombinezonu",
  "st_up_kom_c2_descr": "Guma może chronić przed krótkotrwałym wystawieniem na działanie promieniowania.",
  "st_up_uti_a5_name": "Instalacja butli z tlenem",
  "st_up_uti_a5_descr": "Butla z tlenem jest niezbędna w obszarach skażonych substancjami chemicznymi lub radioaktywnymi.",
  "st_up_uti_b4_name": "Wbudowany system Opieka",
  "st_up_uti_b4_descr": "System ten dostarcza organizmowi lekarstw przeciwtężcowych i antyseptyków oraz substancji stymulujących. Jest on domowej produkcji, ale raczej nie ma szkodliwych skutków ubocznych. ",
  "st_up_uti_b2_name": "System zaczepów rozkładających obciążenie",
  "st_up_uti_b2_descr": "System zaczepów pozwala na równomierne rozłożenie obciążenia na całym ciele.",
  "st_up_uti_c1_name": "Dodatkowy, dwuprzedziałowy pojemnik na artefakty.",
  "st_up_uti_c1_descr": "Instalacja dodatkowego pojemnika na artefakty.",
  "st_up_auto_a1_name": "Dodanie ruchomej przeciwwagi",
  "st_up_auto_a1_descr": "Przeciwwaga jest instalowana jako dodatkowy element w komorze zamkowej. Jej zadaniem jest zmniejszanie odrzutu przy użyciu przeciwsiły.",
  "st_up_auto_b1_name": "Automatyczny dwupozycyjny regulator gazowy",
  "st_up_auto_b1_descr": "Instalacja specjalnego mechanizmu chroniącego broń przed zabrudzeniami.",
  "st_up_auto_c4_name": "Zbalansowany system bezuderzeniowy",
  "st_up_auto_c4_descr": "Ulepszenie automatycznego mechanizmu broni wymagające wymiany znacznej liczby części. Zwiększa celność.",
  "st_up_auto_c1_name": "Dodanie systemu redukcji szybkości",
  "st_up_auto_c1_descr": "Specjalny element instalowany w mechanizmie zamka w celu złagodzenia jego ruchów i zmniejszenia odrzutu.",
  "st_up_ret_a2_name": "Amortyzacja mechanizmu zwrotnego",
  "st_up_ret_a2_descr": "Instalacja wypełniaczy na ruchomych częściach mechanizmu sprawia, że lufa w mniejszym stopniu zbacza z celu podczas strzału.",
  "st_up_ret_b3_name": "Dodanie elementu balansującego",
  "st_up_ret_b3_descr": "Syntetyczny element instalowany na trzpieniach gwarantuje, że będą one pracować dokładnie tak, jak powinny, zwiększając tym samym celność.",
  "st_up_ret_b2_name": "Tytanowe trzpienie mechanizmu zwrotnego",
  "st_up_ret_b2_descr": "Tytanowe trzpienie zapewniają o wiele wyższą szybkość niż ich stalowe odpowiedniki.",
  "st_up_ret_c1_name": "Wypełniacz tulei mechanizmu zwrotnego",
  "st_up_ret_c1_descr": "Wypełnienie tulei pozwala na zwiększenie ciśnienia panującego w lufie, co zwiększa szybkość pocisku.",
  "st_up_zat_a1_name": "Instalacja stałego zamka",
  "st_up_zat_a1_descr": "Ta dość kosztowna modyfikacja jest powszechna w broniach nowej generacji.",
  "st_up_zat_b5_name": "Ukierunkowanie energii gazów prochowych",
  "st_up_zat_b5_descr": "Zmniejszenie średnicy komory gazowej przy pomocy syntetycznych wypełniaczy znacząco zwiększa szybkość pocisku.",
  "st_up_zat_b2_name": "Instalacja dodatkowego tłoka gazowego",
  "st_up_zat_b2_descr": "Drugi tłok przesuwa przeciwwagę, kompensując impuls ruchu mechanizmu zamka.",
  "st_up_zat_c3_name": "System odzyskiwania energii gazów prochowych",
  "st_up_zat_c3_descr": "Ten system wykorzystuje część gazów prochowych do usprawnienia ruchu sekcji zamka.",
  "st_up_stk_a1_name": "Odporna na uderzenia kolba polimerowa",
  "st_up_stk_a1_descr": "Korzyść płynąca z tej standardowej europejskiej modyfikacji to zmniejszona waga broni przy zachowaniu niezawodności.",
  "st_up_stk_b2_name": "Ergonomiczny kształt rękojeści",
  "st_up_stk_b2_descr": "Wygodniejszy kształt rękojeści pozwala lepiej kontrolować broń podczas strzelania w ruchu.",
  "st_up_stk_c3_name": "Pusta rękojeść ze stabilizatorem",
  "st_up_stk_c3_descr": "Lekkie, ruchome urządzenie zainstalowane w pustej rękojeści stabilizuje broń przy wystrzale poprzez wytworzenie przeciwdziałania niwelującego siłę odrzutu.",
  "st_up_add_a2_name": "Zaczep celownika optycznego",
  "st_up_add_a2_descr": "Instalacja zaczepu dla celownika optycznego.",
  "st_up_add_b2_name": "Zmiana kalibru na 5x56",
  "st_up_add_b2_descr": "Skomplikowana, zintegrowana modyfikacja mechanicznych i automatycznych części broni, która pozwala na zmianę jej kalibru kosztem niezawodności.",
  "st_up_zatp_a1_name": "Ruchoma sekcja zamka",
  "st_up_zatp_a1_descr": "Umożliwia zwiększenie szybkostrzelności bez obciążania innych części dodatkowym odrzutem.",
  "st_up_zatp_b1_name": "System zamykania lufy ",
  "st_up_zatp_b1_descr": "Zwiększa płaskość toru pocisku dzięki usprawnieniu transferu energii gazów prochowych do naboju.",
  "st_up_zatp_b2_name": "System powolnego ruchu wstecznego sekcji zamka",
  "st_up_zatp_b2_descr": "Zmniejsza odrzut przez spowolnienie ruchów sekcji zamka.",
  "st_up_zatp_c3_name": "Instalacja systemu wykorzystującego energię odrzutu o krótkiej drodze ruchu",
  "st_up_zatp_c3_descr": "Wymiana części automatycznych to nie tyle ulepszenie tłoka gazowego, co raczej optymalizacja jego działania. Zwiększa ona szybkostrzelność broni.",
  "st_up_barp_a1_name": "Dłuższa sekcja lufy",
  "st_up_barp_a1_descr": "Wymiana standardowej lufy na dłuższą zwiększa celność i płaskość toru pocisku, ale zmniejsza szybkostrzelność.",
  "st_up_barp_b3_name": "Instalacja lufy z uproszczoną częścią gwintowaną",
  "st_up_barp_b3_descr": "Uproszczona część gwintowana jest przydatna w walce na krótki dystans, gdzie szybkostrzelność jest ważniejsza od celności.",
  "st_up_barp_b1_name": "Chromowe pokrycie wnętrza lufy",
  "st_up_barp_b1_descr": "Chromowe pokrycie wydłuża cykl życia lufy.",
  "st_up_stvp_b1_name": "Polimerowy szkielet pistoletu",
  "st_up_stvp_b1_descr": "Zastąpienie szkieletu pistoletu lżejszą wersją nie obniża niezawodności broni.",
  "st_up_stvp_b2_name": "Ergonomiczna rękojeść",
  "st_up_stvp_b2_descr": "Nowoczesna, wygodna rękojeść ułatwia strzelanie z broni.",
  "st_up_stvp_b4_name": "Ochronne wypełniacze komory zamkowej",
  "st_up_stvp_b4_descr": "Ochronne klapy wypełniające zabezpieczają broń przed brudem i uderzeniami.",
  "st_up_usmp_b1_name": "Miękki spust",
  "st_up_usmp_b1_descr": "To jedna z najprostszych i najbardziej popularnych modyfikacji. Pozwala ona na zmniejszenie siły potrzebnej do naciśnięcia spustu. Proste i przydatne.",
  "st_up_usmp_b3_name": "Bezpieczny spust",
  "st_up_usmp_b3_descr": "Pozwala na użycie identycznej siły do pociągnięcia spustu przy wszystkich strzałach, co ułatwia używanie broni.",
  "st_up_add_a4_name": "Zwiększona pojemność magazynka",
  "st_up_addd_a1_descr": "Zwiększenie pojemności magazynka bez wydłużania broni",
  "st_up_add_b4_name": "Zmiana kalibru na 9x19",
  "st_up_add_b4_descr": "Skomplikowana, zintegrowana modyfikacja mechanicznych i automatycznych części broni, która pozwala na zmianę jej kalibru kosztem niezawodności.",
  "st_up_zat_a3_name": "Błyskawiczny automatyczny mechanizm spustowy",
  "st_up_zat_a3_descr": "Pomimo nazwy, modyfikacja ta polega na wymianie zamka, ponieważ to on musi znosić efekty uboczne większej szybkostrzelności.",
  "st_up_zat_b4_name": "Dodanie pochyłych wyżłobień",
  "st_up_zat_b4_descr": "Zadaniem pochyłych wyżłobień na komorze zamkowej jest zmniejszanie tarcia ruchomych części i przechwytywanie małych cząstek w celu ochrony sekcji zamka przed zabrudzeniem. ",
  "st_up_zat_b1_name": "Instalacja wylotu gazów prochowych z ruchomym blokiem",
  "st_up_zat_b1_descr": "Wylot gazów prochowych posiada blok, który porusza się z identyczną szybkością, absorbując część energii odrzutu.",
  "st_up_zat_c1_name": "Instalacja ruchomego zamka",
  "st_up_zat_c1_descr": "Zamek broni przesuwa się wzdłuż lufy, co zapobiega ruchowi wylotu do góry.",
  "st_up_auto_c6_name": "Instalacja inteligentnego kompensatora",
  "st_up_auto_c6_descr": "Urządzenie zaznacza pozycję lufy. Jeśli ulegnie ona zmianie, otwierane są dodatkowe otwory kompensacyjne.",
  "st_up_usm_a1_name": "Kompensator kurka zamka",
  "st_up_usm_a1_descr": "Zadaniem tego kompensatora kurka zamka jest amortyzacja części siły odrzutu, co poprawia skupienie strzałów przy strzelaniu serią.",
  "st_up_usm_b2_name": "Modyfikacja opóźniacza spustu",
  "st_up_usm_b2_descr": "Pozwala na zwiększenie szybkostrzelności kosztem celności i niezawodności.",
  "st_up_usm_b1_name": "Kompozytowe części mechanizmu strzelniczego",
  "st_up_usm_b1_descr": "Specjalny zestaw części wykonanych z materiałów odpowiednich dla danej broni. Są one kosztowne, ale wydłużają jej cykl życia. ",
  "st_up_usm_c3_name": "Instalacja bezuderzeniowego mechanizmu strzelniczego",
  "st_up_usm_c3_descr": "W systemie bezuderzeniowym pocisk nie jest uderzany przez kurek, ale przebijany, przez co proces strzelania przebiega dużo łagodniej.",
  "st_up_ret_a3_name": "Dodatkowa sprężyna zwrotna",
  "st_up_ret_a3_descr": "Instalacja dodatkowej sprężyny o odwrotnym splocie, która zmniejsza odrzut bez poświęcania płaskości toru pocisku.",
  "st_up_ret_c2_name": "Instalacja połączenia dystrybucyjnego",
  "st_up_ret_c2_descr": "Połączenie otwierane przez gazy prochowe i zamykane przez mechanizm zwrotny, które pozwala na użycie części wytwarzanej przez gaz energii.",
  "st_up_add_a4_descr": "Wymiana standardowego magazynka na większy",
  "st_up_zatp_c1_name": "Skrócenie drogi ruchu zamka",
  "st_up_zatp_c1_descr": "Krótka droga ruchu zamka pozwala na zwiększenie szybkostrzelności bez poświęcania płaskości toru pocisku.",
  "st_up_stvp_b3_name": "Amortyzująca rękojeść ",
  "st_up_stvp_b3_descr": "Amortyzująca rękojeść zmniejsza odrzut.",
  "st_up_usmp_b2_name": "Mechanizm strzelniczy z częściowym wstępnym odbezpieczeniem",
  "st_up_usmp_b2_descr": "Wstępne odbezpieczenie pozwala na zwiększenie celności broni.",
  "st_up_zatp_b3_name": "Ochronne pokrycie sekcji zamka",
  "st_up_zatp_b3_descr": "Pokrycie chroni bronie przed zużyciem.",
  "st_up_zatp_c2_name": "Wydłużenie drogi ruchu lufy",
  "st_up_zatp_c2_descr": "Długa droga ruchu zamka nadaje pociskowi większą energię.",
  "st_up_barp_a2_name": "Perforowana sekcja lufy",
  "st_up_barp_a2_descr": "Perforacja lufy pozwala na zmniejszenie odrzutu, ponieważ gazy prochowe uciekają przez specjalne otwory.",
  "st_up_barp_b2_name": "Dodanie gumowych oddzielaczy",
  "st_up_barp_b2_descr": "Oddzielacze absorbują część odrzutu.",
  "st_up_stvp_c1_name": "Instalacja amortyzatora sprężyny zwrotnej",
  "st_up_stvp_c1_descr": "Ta modyfikacja jest możliwa tylko jeśli w rękojeści została zainstalowana sprężyna zwrotna.",
  "st_up_zatp_b4_name": "System zamykania skrzywienia lufy ",
  "st_up_zatp_b4_descr": "Zwiększa płaskość toru pocisku dzięki usprawnieniu transferu energii gazów prochowych do naboju.",
  "st_up_zatp_c5_name": "Zintegrowany kompensator odrzutu lufy",
  "st_up_zatp_c5_descr": "Dodatkowe otwory kompensacyjne znacząco osłabiają odrzut.",
  "st_up_barp_c1_name": "Sinusoidalny gwint lufy",
  "st_up_barp_c1_descr": "Pozwala na zmniejszenie ciepła lufy i zwiększenie szybkostrzelności bez poświęcania płaskości toru pocisku.",
  "st_up_barp_c2_name": "Instalacja lufy z gwintem poligonalnym ",
  "st_up_barp_c2_descr": "Gwint poligonalny jest z reguły używany w celu zwiększenia celności karabinów snajperskich.",
  "st_up_usmp_a1_name": "Podwójny mechanizm strzelniczy",
  "st_up_usmp_a1_descr": "Spust jest odbezpieczany mechanicznie przy pierwszym strzale, a pozostałe strzały są oddawane przy automatycznym odbezpieczeniu.",
  "st_up_usmp_b5_name": "Modułowy mechanizm strzelniczy ",
  "st_up_usmp_b5_descr": "Modułowy mechanizm strzelniczy pozwala na łatwiejszą konserwację i wymianę części broni. Ułatwia przy tym jej używanie.",
  "st_up_usmp_c2_name": "\u0022Podwójny\u0022 tryb strzelania",
  "st_up_usmp_c2_descr": "Nowy wynalazek, który pozwala z łatwością zmienić tryb pracy mechanizmu strzelniczego. Zwiększa to ergonomikę broni i pozwala na dostosowanie jej do potrzeb użytkownika. ",
  "st_up_add_b3_name": "Zmiana kalibru na 9x18",
  "st_up_add_b3_descr": "Skomplikowana, zintegrowana modyfikacja mechanicznych i automatycznych części broni, która pozwala na zmianę jej kalibru kosztem niezawodności.",
  "st_up_zatp_b5_name": "Wzmocniony, zamknięty zamek",
  "st_up_zatp_b5_descr": "Cięższy, zamknięty zamek zapobiega usterkom sekcji zamka pistoletu.",
  "st_up_zatp_b7_name": "Instalacja wkładki zamykającej ze spiralnym wyżłobieniem",
  "st_up_zatp_b7_descr": "Instalacja stalowej wkładki pomaga zredukować odrzut.",
  "st_up_zatp_c6_name": "Pełnoautomatyczny tryb strzelania",
  "st_up_zatp_c6_descr": "Modernizacja automatycznych części pistoletu pozwala na strzelanie w trybie automatycznym.",
  "st_up_barp_a3_name": "Skrócona sekcja lufy",
  "st_up_barp_a3_descr": "Technologia skróconej lufy pozwala na zwiększenie szybkostrzelności bez poświęcania płaskości toru pocisku i celności. ",
  "st_up_barp_b4_name": "Dodatkowe gwintowane kanały w lufie",
  "st_up_barp_b4_descr": "Instalacja lufy z dodatkowymi gwintowanymi kanałami zwiększa szybkość pocisku i celność broni kosztem znaczącego wzrostu odrzutu.",
  "st_up_stvp_a2_name": "Stalowy szkielet",
  "st_up_stvp_a2_descr": "Szkielet taki jest bardziej niezawodny niż model kompozytowy.",
  "st_up_stvp_b5_name": "Rękojeść z prostą tylną częścią ",
  "st_up_stvp_b5_descr": "Modyfikacja tylnej części rękojeści zwiększa jej ergonomiczność.",
  "st_up_usmp_b4_name": "Powiększona głowica zamka",
  "st_up_usmp_b4_descr": "Nowoczesna modyfikacja, która chroni broń przed oderwaniem sekcji zamka.",
  "st_up_add_a1_name": "Zewnętrzny gwint lufy",
  "st_up_add_a1_descr": "Zewnętrzny gwint pozwala na instalację tłumika.",
  "st_up_zatp_b6_name": "Polimerowy bufor odrzutu",
  "st_up_zatp_b6_descr": "Mały bufor, który przejmuje na siebie część odrzutu.",
  "st_up_zatp_b8_name": "Wydłużenie drogi ruchu zamka",
  "st_up_zatp_b8_descr": "Wydłużenie drogi ruchu zamka i odpowiednie wzmocnienie mechanizmu zwrotnego pozwala na zwiększenie płaskości toru pocisku.",
  "st_up_zatp_c7_name": "Tryb strzelania seriami po trzy pociski",
  "st_up_zatp_c7_descr": "Modernizacja automatycznych części pistoletu pozwala na strzelanie seriami po trzy pociski.",
  "st_up_barp_c3_name": "Instalacja wzmacniacza pneumatycznego",
  "st_up_barp_c3_descr": "Wzmacniacz pneumatyczny pozwala na konwersję części energii odrzutu na ciśnienie w lufie, co zwiększa prędkość wylotową pocisku.",
  "st_up_stvp_a1_name": "Tytanowy szkielet",
  "st_up_stvp_a1_descr": "Kosztowny szkielet dla broni, który będzie służyć przez długi czas.",
  "st_up_usmp_c3_name": "Mechanizm strzelniczy z krótką drogą spustu",
  "st_up_usmp_c3_descr": "Po pierwszym strzale droga ruchu spustu niezbędna do oddania kolejnych strzałów zmniejsza się o połowę.",
  "st_up_barp_b5_name": "Przeniesienie kompensatora lufy/tłumika błysku na ramę broni",
  "st_up_barp_b5_descr": "Zmniejszenie wagi lufy pozwala na znaczące ograniczenie odrzutu.",
  "st_up_stvp_c2_name": "Rękojeść o zmodyfikowanym kształcie z wymiennymi płytkami",
  "st_up_stvp_c2_descr": "Możliwość wyboru odpowiedniej płytki zwiększa ergonomiczność rękojeści.",
  "st_up_usmp_c1_name": "Instalacja urządzenia odbezpieczającego",
  "st_up_usmp_c1_descr": "Urządzenie odbezpieczające pozwala na zmniejszenie siły potrzebnej do pociągnięcia za spust, co skutkuje zwiększoną celnością.",
  "st_up_zatp_c4_name": "Połączony dwusprężynowy moduł zwrotny",
  "st_up_zatp_c4_descr": "Instalacja tego modułu pozwala zwiększyć skupienie strzałów bez poświęcania szybkostrzelności. ",
  "st_up_bard_b1_name": "Obróbka lufy",
  "st_up_bard_b1_descr": "Obróbka wewnętrznej powierzchni lufy chroni ją przed uszkodzeniami mechanicznymi.",
  "st_up_bard_b2_name": "Syntetyczny wypełniacz lufy",
  "st_up_bard_b2_descr": "Syntetyczne wypełnienie otworu lufy pozwala na lepsze skupienie strzałów.",
  "st_up_stvd_a1_name": "Pusta rękojeść",
  "st_up_stvd_a1_descr": "Otwór w rękojeści pozwala na zmniejszenie wagi broni.",
  "st_up_stvd_b2_name": "Ergonomiczna rękojeść",
  "st_up_stvd_b2_descr": "Nowoczesna, wygodna rękojeść ułatwia strzelanie z broni.",
  "st_up_stvd_b3_name": "Amortyzująca rękojeść ",
  "st_up_stvd_b3_descr": "Amortyzująca rękojeść zmniejsza odrzut.",
  "st_up_autd_a1_name": "Regulacja części",
  "st_up_autd_a1_descr": "Regulacja części pozwala broni na dłuższe działanie bez zacinania się.",
  "st_up_autd_b1_name": "Niskoimpulsowy mechanizm strzelniczy",
  "st_up_autd_b1_descr": "Niskoimpulsowy mechanizm strzelniczy zapewnia odrzut mniejszy niż starsze wersje.",
  "st_up_bard_a1_name": "Lufa ze stopu o wysokiej trwałości",
  "st_up_bard_a1_descr": "Materiały o wysokiej trwałości zmniejszają szybkość zużywania się lufy broni.",
  "st_up_bard_b3_name": "Dłuższe odcinki lufy",
  "st_up_bard_b3_descr": "Wymiana zwykłej lufy na dłuższą zwiększa płaskość toru pocisku.",
  "st_up_bard_b4_name": "Podłużne kanały odprowadzające gazy prochowe",
  "st_up_bard_b4_descr": "Wprowadzenie kanałów odprowadzających gaz nie tylko zapobiega gromadzeniu się brudu, ale pozwala też częściowo przekierować odrzut do lufy.",
  "st_up_bard_c1_name": "System balansowania lufy ",
  "st_up_bard_c1_descr": "System balansowania lufy zawiera kilka ruchomych tłoków, które zapewniają lepszą stabilność trzymanej broni.",
  "st_up_bard_c2_name": "Gwintowane lufy",
  "st_up_bard_c2_descr": "Gwintowana część lufy uniemożliwia strzelanie śrutem, ale poprawiona celność uzyskana dzięki tej modyfikacji w pełni to rekompensuje.",
  "st_up_stvd_a2_name": "Lżejsza kolba",
  "st_up_stvd_a2_descr": "Lżejsza wersja standardowej kolby",
  "st_up_stvd_b4_name": "Ergonomiczna kolba",
  "st_up_stvd_b4_descr": "Nowoczesna, wygodna kolba ułatwia strzelanie z broni.",
  "st_up_stvd_c1_name": "Rtęciowy amortyzator odrzutu",
  "st_up_stvd_c1_descr": "Rtęciowy amortyzator odrzutu instalowany jest w kolbie broni. Ogranicza odrzut przy wystrzale.",
  "st_up_autd_a2_name": "Części wielomateriałowe",
  "st_up_autd_a2_descr": "Modyfikacja przy użyciu plastikowych części okazała się nie tylko opłacalna, ale całkiem popularna.",
  "st_up_autd_c1_name": "Ochronne pokrycie części",
  "st_up_autd_c1_descr": "Ochronne pokrycie chroni przed niewypałem w wyniku usterki mechanicznej.",
  "st_up_autd_c2_name": "System zamykania lufy",
  "st_up_autd_c2_descr": "Przy oddawaniu strzału system otwiera i zamyka drogę do lufy poprzez przesuwanie przedniego uchwytu wzdłuż.",
  "st_up_bard_b5_name": "Dłuższa sekcja lufy",
  "st_up_bard_b5_descr": "Wymiana zwykłej lufy na dłuższą zwiększa płaskość toru pocisku.",
  "st_up_bard_c3_name": "Dynamiczny wypełniacz lufy",
  "st_up_bard_c3_descr": "Wypełnienie przy użyciu polimerów pozwala na zwiększenie ciśnienia w lufie, zwiększając szybkość pocisku.",
  "st_up_stvd_a3_name": "Odporna na uderzenia kolba polimerowa",
  "st_up_stvd_a3_descr": "Użycie lżejszych polimerów pozwala na zmniejszenie wagi broni.",
  "st_up_stvd_b5_name": "Powłoka antykorozyjna",
  "st_up_stvd_b5_descr": "Specjalna powłoka chroni broń przed żywiołami.",
  "st_up_stvd_c2_name": "Dodanie przeciwwagi impulsowej",
  "st_up_stvd_c2_descr": "Ruchoma przeciwwaga impulsowa odsuwa się od zamka przy wystrzale, absorbując część energii odrzutu.",
  "st_up_autd_b2_name": "Instalacja urządzenia pozycjonującego pociski",
  "st_up_autd_b2_descr": "Dzięki stabilnej pozycji pocisku w trakcie wystrzału, podąża on w prostej linii do celu.",
  "st_up_autd_c3_name": "Instalacja automatycznego systemu inercyjnego",
  "st_up_autd_c3_descr": "System inercyjny, który pozwala przerobić pompkowy mechanizm ładowania w strzelbach na automatyczny.",
  "st_up_addd_a1_name": "Zwiększenie pojemności magazynka",
  "st_up_bard_b6_name": "Aplikacja pokrycia ochronnego do wewnętrznej części lufy",
  "st_up_bard_b6_descr": "To pokrycie chroni lufę przed przegrzewaniem, usuwa defekty produkcyjne i wydłuża jej cykl życia.",
  "st_up_bard_c4_name": "Cylindryczne wiercenia w lufie",
  "st_up_bard_c4_descr": "Cylindryczne wiercenia w lufie pozwalają na zwiększenie szybkostrzelności bez zmniejszenia celności.",
  "st_up_autd_b3_name": "Półswobodny zamek z systemem rolkowym",
  "st_up_autd_b3_descr": "Zamek rolkowy jest często używany w uzbrojeniu. Pozwala on na zmniejszenie odrzutu i poprawę skupienia strzałów.",
  "st_up_autd_c4_name": "Połączony moduł tłokowy",
  "st_up_autd_c4_descr": "Połączony moduł tłokowy to jedno z najlepszych rozwiązań technicznych zmniejszających odrzut.",
  "st_up_zat_c5_name": "Instalacja systemu rolkowego z zamkiem półswobodnym",
  "st_up_zat_c5_descr": "Zamek rolkowy jest często używany w nowoczesnym uzbrojeniu. Pozwala na zmniejszenie odrzutu i poprawia skupienie strzałów.",
  "st_up_usm_b3_name": "Bezsprężynowy mechanizm spustowy",
  "st_up_usm_b3_descr": "Usunięcie sprężyny bojowej pozwala na oddanie pierwszego strzału pół sekundy wcześniej. To niewiele, ale może ocalić ci życie.",
  "st_up_usm_c2_name": "Bezzamkowe mocowanie mechanizmu strzelniczego",
  "st_up_usm_c2_descr": "Bezzamkowe mocowanie pozwala na przyspieszenie automatycznego ładowania, co pozwala na znaczące zwiększenie szybkostrzelności broni.",
  "st_up_stk_a2_name": "Komora zamkowa o wysokiej trwałości z ciężkiego stopu",
  "st_up_stk_a2_descr": "Komora zamkowa o wysokiej trwałości pomaga karabinom szturmowym znosić codzienne użycie w warunkach bojowych.",
  "st_up_stk_b1_name": "Dodatkowy płaszcz chłodzący",
  "st_up_stk_b1_descr": "Instalacja płaszczy chłodzących pozwala podnieść szybkostrzelność broni bez ryzyka przegrzania. ",
  "st_up_stk_c2_name": "Powłoka wygładzająca rysy i wyżłobienia komory zamkowej",
  "st_up_stk_c2_descr": "To pokrycie chroni lufę przed przegrzaniem, usuwa defekty produkcyjne i znacząco wydłuża jej cykl życia.",
  "st_up_auto_c3_name": "Automatyczne podawanie amunicji",
  "st_up_auto_c3_descr": "Instalacja mechanizmu z ruchomymi częściami, który zwiększa szybkość podawania kolejnych nabojów przy strzelaniu.",
  "st_up_auto_c2_name": "Wbudowany system amortyzacji odrzutu",
  "st_up_auto_c2_descr": "Zintegrowane ulepszenie używane normalnie w karabinach snajperskich ze względu na znaczną wagę.",
  "st_up_ret_a1_name": "Wzmocniona sprężyna zwrotna",
  "st_up_ret_a1_descr": "Wzmocniona sprężyna zwiększa szybkość pocisku.",
  "st_up_add_a3_name": "Zaczep dla granatnika podwieszanego",
  "st_up_add_a3_descr": "Instalacja zaczepu dla granatnika podwieszanego.",
  "st_up_stk_c1_name": "Modułowa komora zamkowa",
  "st_up_stk_c1_descr": "Modyfikacja używana wyłącznie do luf broni w układzie bezkolbowym. Ułatwia ich konserwację.",
  "st_up_usm_a2_name": "Miękki spust",
  "st_up_usm_a2_descr": "To jedna z najprostszych i najbardziej popularnych modyfikacji. Pozwala ona na zmniejszenie siły potrzebnej do naciśnięcia spustu. Proste i przydatne.",
  "st_up_usm_c1_name": "Ochronne pokrycie części mechanizmu strzelniczego",
  "st_up_usm_c1_descr": "Pokrycie ochronne chroni przed usterkami mechanizmu strzelniczego, zapobiegając niewypałom.",
  "st_up_bar_a1_name": "Dłuższa lufa",
  "st_up_bar_a1_descr": "Wymiana standardowej lufy na dłuższą zwiększa celność i płaskość toru pocisku.",
  "st_up_bar_b1_name": "Zoptymalizowany kompensacyjny hamulec wylotowy",
  "st_up_bar_b1_descr": "Wymiana przestarzałej części na nowoczesną zmniejsza odrzut.",
  "st_up_bar_c1_name": "Instalacja lufy z gwintem poligonalnym ",
  "st_up_bar_c1_descr": "Gwint poligonalny jest z reguły używany w celu zwiększenia celności.",
  "st_up_bar_c3_name": "Gwintowane kanały karabinu snajperskiego",
  "st_up_bar_c3_descr": "Osobliwa modyfikacja lufy dla broni o wysokiej płaskości toru pocisku. Zwiększa ona ich celność.",
  "st_up_opt_a2_name": "Celownik optyczny 4,0x",
  "st_up_opt_a2_descr": "Zamontowanie celownika optycznego do walki na średnie i duże odległości",
  "st_up_opt_b1_name": "Zwiększenie kontrastu celownika",
  "st_up_opt_b1_descr": "Modyfikacja broni szturmowych z celownikami kolimatorowymi, polegająca na zwiększeniu kontrastu w zakresie żółci. Przydatna w walce o zmierzchu i w nieoświetlonych budynkach.",
  "st_up_opt_c3_name": "Regulowany celownik dalmierzowy",
  "st_up_opt_c3_descr": "Ta modyfikacja pozwala na łatwe dostosowanie celownika do dystansu strzału.",
  "st_up_add_b1_name": "Zmiana kalibru na 5x45",
  "st_up_add_b1_descr": "Skomplikowana, zintegrowana modyfikacja mechanicznych i automatycznych części broni, która pozwala na zmianę jej kalibru kosztem niezawodności.",
  "st_up_zat_b6_name": "Wymuszone chłodzenie",
  "st_up_zat_b6_descr": "Wracając do pozycji początkowej, zamek przekierowuje powietrze do komory lufowej, co obniża jej temperaturę.",
  "st_up_zat_c2_name": "Instalacja tłoka gazowego",
  "st_up_zat_c2_descr": "Instalacja tłoka gazowego powstrzymuje gazy prochowe przed przedostawaniem się do ramy zamka, co znacznie spowalnia brudzenie się broni.",
  "st_up_auto_c5_name": "Dodanie urządzenia zatrzymującego",
  "st_up_auto_c5_descr": "Syntetyczny element umieszczony bezpośrednio przed obszarem ruchu zamka. Pozwala on na zmniejszenie wielkości tego obszaru, w rezultacie znacząco zwiększając celność broni.",
  "st_up_ret_c3_name": "Konwersja na system dwuprowadnicowy",
  "st_up_ret_c3_descr": "Wymiana mechanizmu zwrotnego na potężniejszą wersję złożoną z dwóch prowadnic i dwóch sprężyn zwrotnych. Zwiększa szybkostrzelność broni.",
  "st_up_bard_c5_name": "Dodanie aktywnej przeciwwagi do osłony lufy",
  "st_up_bard_c5_descr": "Jednocześnie ze strzałem z broni aktywna przeciwwaga przesuwa się do wylotu lufy, częściowo kompensując w ten sposób odrzut.",
  "st_up_stvd_b1_name": "Dodanie przeciwwagi",
  "st_up_stvd_b1_descr": "Obciążenie broni zmniejszające odrzut",
  "st_up_autd_b5_name": "Instalacja silnika gazowego",
  "st_up_autd_b5_descr": "Silnik gazowy jest używany w strzelbach samopowtarzalnych przy ogniu półautomatycznym. ",
  "st_up_autd_c5_name": "Instalacja automatycznej prowadnicy",
  "st_up_autd_c5_descr": "Automatyczna prowadnica zwiększa celność broni.",
  "st_up_roun_a1_name": "Wykorzystanie energii gazów prochowych",
  "st_up_roun_a1_descr": "Specjalne kanały wyjściowe gazów prochowych w pobliżu bębenka broni zmniejszają odrzut.",
  "st_up_roun_a2_name": "Dodanie ukośnych otworów w bębenku",
  "st_up_roun_a2_descr": "Dodanie ukośnych otworów w bębenku. Przyspieszają one obroty mechanizmu używając energii gazów prochowych.",
  "st_up_zat_b3_name": "Ochronne pokrycie sekcji zamka",
  "st_up_zat_b3_descr": "Ochronne pokrycie zwiększa niezawodność i, co ważniejsze, zapewnia hermetyczność, chroniąc przed rozpraszaniem energii.",
  "st_up_auto_b4_name": "Mechanizm opóźnienia inercji",
  "st_up_auto_b4_descr": "Instalowany w tylnej części komory zamkowej element pozwalający zmniejszyć szybkość ruchu zamka. Jego instalacja pozwala zwiększyć efektywność strzałów mierzonych.",
  "st_up_bar_a3_name": "Instalacja lufy z żeberkami chłodzącymi",
  "st_up_bar_a3_descr": "Ta modyfikacja zmniejsza szkody wyrządzane przez ulepszenia znacząco przyspieszające szybkostrzelność.",
  "st_up_bar_b3_name": "Instalacja lufy z uproszczoną częścią gwintowaną",
  "st_up_bar_b3_descr": "Ta lufa ma na celu zwiększenie rozrzutu przy walce na bliski dystans, dlatego też nie nadaje się ona do prowadzenia precyzyjnego ostrzału. Zwiększa szybkostrzelność dzięki uproszczeniu gwintowanej części lufy.",
  "st_up_bar_b2_name": "Dodatkowe gwintowane kanały w lufie",
  "st_up_bar_b2_descr": "Instalacja lufy z dodatkowymi gwintowanymi kanałami zwiększa szybkość pocisku i celność broni kosztem znaczącego wzrostu odrzutu.",
  "st_up_bar_c2_name": "Sinusoidalny gwint lufy",
  "st_up_bar_c2_descr": "Pozwala na zmniejszenie temperatury lufy i zwiększenie szybkostrzelności.",
  "st_up_zat_c4_name": "Tłok gazowy o krótkiej drodze ruchu",
  "st_up_zat_c4_descr": "Wymiana części automatycznych to nie tyle ulepszenie tłoka gazowego, co raczej optymalizacja jego działania. Zwiększa szybkostrzelność broni.",
  "st_up_auto_b2_name": "Instalacja urządzenia uszczelniającego lufę",
  "st_up_auto_b2_descr": "Specjalny element uszczelnia lufę, zwiększając ciśnienie przy wystrzale.",
  "st_up_ret_b1_name": "Pokrycie ochronne części składowych mechanizmu zwrotnego",
  "st_up_ret_b1_descr": "Pokrycie ochronne zwiększa niezawodność i, co ważniejsze, zapewnia hermetyczność, przeciwdziałając rozpraszaniu energii.",
  "st_up_stk_a3_name": "Dodanie przeciwwagi do stalowego pudełka",
  "st_up_stk_a3_descr": "Dodanie obciążenia z przodu komory zamkowej pozwala na zmniejszenie odrzutu.",
  "st_up_auto_a2_name": "Odporne na uderzenia części polimerowe do elementów automatycznych",
  "st_up_auto_a2_descr": "Modyfikacja przy użyciu polimerowych części okazała się nie tylko opłacalna, ale całkiem popularna.",
  "st_up_pri_a1_name": "Wypełniona powietrzem kolba",
  "st_up_pri_a1_descr": "Wypełniona powietrzem kolba ogranicza odrzut przy strzelaniu serią.",
  "st_up_pri_b2_name": "Kolba ergonomiczna ",
  "st_up_pri_b2_descr": "Nowoczesna kolba biorąca pod uwagę szczegóły ludzkiej fizjologii.",
  "st_up_pri_c3_name": "Ruchoma przeciwwaga",
  "st_up_pri_c3_descr": "Instalacja ruchomej części w podpórce. Wytwarza ona przeciwdziałanie przy wystrzale z broni.",
  "st_up_pri_c1_name": "Instalacja gazowego buforu zamka",
  "st_up_pri_c1_descr": "Przy wystrzale z broni, część powstałych gazów prochowych jest przesyłana z lufy do zagłębienia za zamkiem, zapewniając jego płynne zatrzymanie w drodze powrotnej.",
  "st_up_auto_b3_name": "Synchronizacja ruchu trzpienia",
  "st_up_auto_b3_descr": "Synchronizacja jest wykonywane przy pomocy koła zębatego, co pozwala na zwiększenie płaskości toru pocisku.",
  "st_up_opt_a3_name": "Celownik optyczny 5,0x",
  "st_up_opt_a3_descr": "Zamontowanie celownika optycznego do walki na duże odległości",
  "st_up_opt_c2_name": "Instalacja noktowizora",
  "st_up_opt_c2_descr": "Od czasu wynalezienia noktowizory uratowały niejednego snajpera.",
  "st_up_opt_c1_name": "Automatyczne optyczne namierzanie celów",
  "st_up_opt_c1_descr": "Termowizor pozwala użytkownikowi na wykrywanie i identyfikację źródeł ciepła o charakterystykach podobnych do ludzkiego ciała.",
  "st_up_auts_a2_name": "Instalacja spustu ostrzegającego",
  "st_up_auts_a2_descr": "To urządzenie pozwala strzelającemu wyczuć moment, w którym oddawany jest strzał, co pozwala zwiększyć celność.",
  "st_up_auts_b3_name": "Instalacja automatycznego trójpozycyjnego regulatora gazu",
  "st_up_auts_b3_descr": "Ponieważ karabiny snajperskie wymagają częstszej konserwacji niż zwykłe bronie, można je zmodyfikować o trójpozycyjny regulator gazu.",
  "st_up_auts_c1_name": "Pokrycie części mechanicznych",
  "st_up_auts_c1_descr": "Pokrycie zapobiega rozproszeniu energii, co zwiększa impuls pocisków.",
  "st_up_auts_c3_name": "Instalacja urządzenia zatrzymującego",
  "st_up_auts_c3_descr": "Urządzenie zatrzymujące osłabia odrzut, zwiększając precyzję strzału.",
  "st_up_stvs_a1_name": "Instalacja perforowanego płaszcza stalowego",
  "st_up_stvs_a1_descr": "Ten płaszcz przeznaczony jest dla intensywnie wykorzystywanych broni. Chroni je przed przedwczesnym zużyciem.",
  "st_up_stvs_b1_name": "Efektywny kompensacyjny hamulec wylotowy",
  "st_up_stvs_b1_descr": "To urządzenie jest bardziej zaawansowane technologicznie i tłumi odrzut skuteczniej niż jego odpowiedniki używane w standardowych broniach automatycznych.",
  "st_up_stvs_b3_name": "Pionowe wyżłobienia w lufie",
  "st_up_stvs_b3_descr": "Pionowe wewnętrzne wyżłobienia w lufie chronią ją przed przegrzaniem i zabrudzeniem.",
  "st_up_stvs_c1_name": "Instalacja zintegrowanego tłumika",
  "st_up_stvs_c1_descr": "Zintegrowany tłumik dźwięku i płomieni jest niezbędny przy prowadzeniu ostrzału z ukrycia.",
  "st_up_stvs_c2_name": "Sinusoidalny gwint komory lufowej",
  "st_up_stvs_c2_descr": "Sinusoidalny gwint komory lufowej jest z reguły wykorzystywany w broniach szturmowych w celu zwiększenia ich szybkostrzelności.",
  "st_up_pris_a1_name": "Amortyzujący element kolby",
  "st_up_pris_a1_descr": "Gumowany element osłabiający odrzut jest często używany w fabrycznych kolbach wielkokalibrowych karabinów snajperskich.",
  "st_up_pris_b1_name": "Regulowana kolba z oparciem dla policzka ",
  "st_up_pris_b1_descr": "Regulowana kolba z oparciem dla policzka jest przydatna przy strzelaniu zarówno z wygodnych, jak i niewygodnych pozycji.",
  "st_up_auts_a1_name": "Instalacja mechanizmu regulacji siły nacisku na spust",
  "st_up_auts_a1_descr": "Modernizacja pozwalająca na bardziej płynną pracę spustu, co jest ważne dla snajperów.",
  "st_up_auts_b1_name": "Półswobodny zamek z systemem rolkowym",
  "st_up_auts_b1_descr": "Często używany w zachodnich broniach zamek rolkowy zmniejsza odrzut i poprawia skupienie strzałów.",
  "st_up_auts_b2_name": "System amortyzacji strzałów",
  "st_up_auts_b2_descr": "Specjalny mechanizm przejmuje na siebie część odrzutu podczas wystrzału, co sprawia, że strzelanie z broni staje się wygodniejsze.",
  "st_up_auts_c2_name": "Mechanizm strzelniczy z długim ryglem",
  "st_up_auts_c2_descr": "Instalacja długiego rygla mechanizmu strzelniczego pozwala na strzelanie z karabinu snajperskiego w trybie automatycznym.",
  "st_up_stvs_b2_name": "Instalacja ciężkiej lufy z gwintem poligonalnym",
  "st_up_stvs_b2_descr": "Nowoczesna lufa do karabinów snajperskich dalekiego zasięgu.",
  "st_up_pris_c1_name": "Hydrauliczny bufor odrzutu w kolbie",
  "st_up_pris_c1_descr": "Urządzenie przeznaczone dla wielkokalibrowych broni cechujących się silnym odrzutem, instalowane w kolbie.",
  "st_up_opt_a4_name": "Celownik optyczny 6,0x",
  "st_up_opt_a4_descr": "Zamontowanie celownika optycznego do walki na duże odległości",
  "st_up_pri_b1_name": "Instalacja amortyzowanej podpórki na ramię",
  "st_up_pri_b1_descr": "Ruchoma podpórka na ramię znacząco zmniejsza wpływ siły odrzutu na organizm.",
  "st_up_pri_c2_name": "Wydłużenie bufora podmuchu ramy zamka ",
  "st_up_pri_c2_descr": "Wydłużenie ramy zamka w stronę kolby pozwala na zwiększenie płaskości toru pocisku kosztem silniejszego odrzutu.",
  "st_up_bar_a2_name": "Instalacja lufy samonośnej",
  "st_up_bar_a2_descr": "Brak dużych komór gazowych i mocowanie lufy na przednim uchwycie mają pozytywny wpływ na celność.",
  "st_up_opt_a1_name": "Celownik kolimatorowy 1,6x",
  "st_up_opt_a1_descr": "Zamontowanie celownika szturmowego do walki na małe odległości",
  "st_up_zat_a2_name": "Wypełnienie sekcji zamka i dodanie wkładek syntetycznych",
  "st_up_zat_a2_descr": "Wypełnienie sekcji zamka zapobiega rozpraszaniu energii, co zwiększa płaskość toru pocisku. ",
  "st_up_zath_a1_name": "Pochłaniacze ciepła ",
  "st_up_zath_a1_descr": "Absorbując część ciepła wydzielanego przez broń, pochłaniacze ciepła zmniejszają zakres zmian temperatury w trakcie strzelania.",
  "st_up_zath_b2_name": "Instalacja specjalnego ruchomego bufora",
  "st_up_zath_b2_descr": "Ruchomy bufor rozprasza odrzut na wszystkich częściach broni, w ten sposób go osłabiając.",
  "st_up_zath_b1_name": "Długa droga ruchu tłoka gazowego ",
  "st_up_zath_b1_descr": "Dłuższa droga ruchu tłoka gazowego zwiększa nieco długość broni, ale pozwala też znacząco zwiększyć płaskość toru pocisku.",
  "st_up_zath_c1_name": "System symetrycznego wymuszonego chłodzenia",
  "st_up_zath_c1_descr": "Symetryczne wymuszone chłodzenie lufy, następujące dzięki wyrzutnikowi, chroni broń przed przegrzaniem.",
  "st_up_auth_a1_name": "Instalacja aktywnej przeciwwagi",
  "st_up_auth_a1_descr": "Aktywna przeciwwaga odsuwa się od ramy zamka, pozwalając na częściową kompensację odrzutu.",
  "st_up_auth_b1_name": "Instalacja rolkowego systemu kompensacji odrzutu",
  "st_up_auth_b1_descr": "Instalacja dodatkowych rolek zmniejsza odrzut.",
  "st_up_auth_c2_name": "Instalacja samoregulującej się przeciwwagi",
  "st_up_auth_c2_descr": "Przy wystrzale przeciwwaga ramy zamka rusza się w kierunku przeciwnym niż sam zamek, co pozwala na wygodniejsze strzelanie z karabinu maszynowego.",
  "st_up_auth_c1_name": "Mechanizm strzelniczy z otwartym zamkiem",
  "st_up_auth_c1_descr": "Wymiana zamka broni na lepszą konstrukcję, co zwiększa szybkostrzelność.",
  "st_up_stvh_b1_name": "Dodanie płaszczy termoregulacyjnych",
  "st_up_stvh_b1_descr": "Ważna modyfikacja, która chroni broń przed spadkami temperatury powietrza podczas strzelania.",
  "st_up_stvh_b2_name": "Zewnętrzne użebrowanie lufy",
  "st_up_stvh_b2_descr": "Użebrowanie to modyfikacja wymagająca wysokiej precyzji, pozwalająca uniknąć powstawania oddzielnych punktów przegrzania na lufie. ",
  "st_up_stvh_a1_name": "Stop termoodporny o wysokiej trwałości",
  "st_up_stvh_a1_descr": "Zmiana użytego materiału zmniejsza podatność lufy na uszkodzenia powstałe w wyniku nierównomiernego nagrzewania następującego w trakcie strzelania. Pozwala to na zwiększenie szybkostrzelności.",
  "st_up_stvh_c1_name": "Zmiana geometrii lufy",
  "st_up_stvh_c1_descr": "Wymiana lufy na nowszą wersję pozwala na znaczne zwiększenie celności.",
  "st_up_prih_a1_name": "Większa podpórka ",
  "st_up_prih_a1_descr": "Większa podpórka umożliwia celniejszy ogień.",
  "st_up_prih_b1_name": "Wbudowany sprężynowy bufor amortyzacyjny",
  "st_up_prih_b1_descr": "Sprężynowy bufor amortyzacyjny sprawia, że strzelanie z ręcznego karabinu maszynowego staje się wygodniejsze.",
  "st_up_prih_c1_name": "Dodatkowy bufor gazowy mechanizmu zamka",
  "st_up_prih_c1_descr": "Bufor mechanizmu zamka, umieszczony w kolbie, absorbuje większą część siły odrzutu.",
  "st_up_addh_a1_name": "Zwiększona pojemność magazynka pudełkowego",
  "st_up_addh_a1_descr": "Lżejszy i jednocześnie bardziej pojemny magazynek pudełkowy wykonany z poliwęglanu, który pozwala na częściowe zrównoważenie wzrostu wagi.",
  "st_up_arm_a9_name": "Stalowe płyty",
  "st_up_arm_a9_descr": "Proste stalowe płyty przyszyte do płaszcza.",
  "st_up_arm_c1_name": "Wszyta kolczuga",
  "st_up_arm_c1_descr": "Ta praco- i czasochłonna modyfikacja nie jest zbyt popularna, ale znane są przypadki, gdy użytkownik zawdzięczał jej życie.",
  "st_up_kom_a5_name": "Warstwa spodnia z gumowanej tkaniny",
  "st_up_kom_a5_descr": "Spodnia warstwa chroni użytkownika, jeśli kombinezon zostanie rozdarty.",
  "st_up_kom_b1_name": "Płócienny kombinezon",
  "st_up_kom_b1_descr": "Podstawowa ochrona skóry przed deszczem i żrącymi substancjami ",
  "st_up_kom_b2_name": "Tkanina potraktowana ognioodporną substancją",
  "st_up_kom_b2_descr": "Tkanina potraktowana ognioodporną substancją jest bardzo popularna wśród stalkerów poszukujących artefaktów ogniowych.",
  "st_up_uti_a4_name": "Kamizelka rozkładająca obciążenie",
  "st_up_uti_a4_descr": "Ergonomiczne ulepszenie: specjalne zaczepy przymocowane do kombinezonu sprawiają, że niesiony ładunek wydaje się lżejszy.",
  "st_up_arm_b3_name": "Dodatkowy element kompensujący",
  "st_up_arm_b3_descr": "Pancerz z wewnętrzną warstwą, która rozprowadza siłę trafienia po większym obszarze.",
  "st_up_arm_b8_name": "Lżejsza rama aluminiowa",
  "st_up_arm_b8_descr": "Lżejsza rama aluminiowa dla płyt, zastępująca ramę stalową. ",
  "st_up_arm_b4_name": "Dodatkowa rama pancerna",
  "st_up_arm_b4_descr": "Rama ta jest zdolna do zatrzymania pocisku z pistoletu, jeśli sama kamizelka kuloodporna ulegnie uszkodzeniu.",
  "st_up_arm_c5_name": "Wzmocniona matryca tytanowo-berylowa",
  "st_up_arm_c5_descr": "Wzmocniona matryca, używająca berylu zamiast aluminium, to jeden z najlepszych sposobów ochrony żołnierzy piechoty.",
  "st_up_arm_b1_name": "Zewnętrzna warstwa ceramiczna kamizelki kuloodpornej",
  "st_up_arm_b1_descr": "Zewnętrzna warstwa ceramiczna może odbijać pociski przeciwpancerne uderzające pod kątem. Jeśli nastąpi trafienie bezpośrednie, pocisk rozsypie się w drobny pył.",
  "st_up_kom_a6_name": "Ochronne wkładki polimerowe",
  "st_up_kom_a6_descr": "Wielowarstwowa wkładka złożona z poliwęglanów, silikonu i włókna węglowego, która zapewnia dodatkową ochronę przy przebiciu głównego pancerza.",
  "st_up_kom_b10_name": "Gumowy kombinezon poprawiający mobilność",
  "st_up_kom_b10_descr": "Kilka ergonomicznych modyfikacji zbudowanych z gumy, które pozwalają na zachowanie mobilności nawet przy noszeniu ciężkiego pancerza.",
  "st_up_kom_b11_name": "Konstantanowe wkładki termoizolacyjne",
  "st_up_kom_b11_descr": "Konstantan izoluje przed elektrycznością i ma bardzo wysoką temperaturę topnienia.",
  "st_up_arm_c13_name": "Hermetyczny kombinezon ochronny SBK-RKhZ.m.II ",
  "st_up_arm_c13_descr": "SBK-RKhZ.m.II - specjalny kombinezon bojowy o zwiększonym stopniu ochrony radiochemicznej, model drugi.",
  "st_up_uti_a2_name": "Wbudowany system Lekarz Polowy",
  "st_up_uti_a2_descr": "System ten dostarcza organizmowi lekarstw przeciwtężcowych i przeciwzapalnych oraz streptocydu.",
  "st_up_arm_a5_name": "Zastąpienie metalowych części kamizelki kuloodpornej elementami z włókna węglowego",
  "st_up_arm_a5_descr": "Wymiana metalu na włókno węglowe pozwala na zmniejszenie wagi kamizelki kuloodpornej bez zmniejszania niezawodności.",
  "st_up_arm_b5_name": "Opancerzenie segmentowe",
  "st_up_arm_b5_descr": "Cienkie warstwy opancerzenia układane są w warstwy, aby zwiększyć odporność pancerza na zużycie.",
  "st_up_arm_a1_name": "Dodatkowe aluminiowe/tytanowe płyty",
  "st_up_arm_a1_descr": "Zwiększona liczba płyt tytanowych znacząco poprawia trwałość kamizelki kuloodpornej.",
  "st_up_arm_c8_name": "Łączone pokrycie płytowe Ekran",
  "st_up_arm_c8_descr": "Połączenie wielowarstwowego polimeru i pokrycia ceramicznego.",
  "st_up_arm_c9_name": "Powłoka ochronna oparta na kryształach szafiru Pancernik ",
  "st_up_arm_c9_descr": "Rodzima technologia i jeden z najnowszych wynalazków w dziedzinie wyposażenia ochronnego - sztuczne szafiry.",
  "st_up_kom_a2_name": "Amortyzacyjne wypełniacze silikonowe",
  "st_up_kom_a2_descr": "Silikonowe wypełniacze absorbują siłę uderzenia skuteczniej od gumowych - użytkownik otrzymuje mniejsze obrażenia.",
  "st_up_kom_b8_name": "Wewnętrzna warstwa izolacyjna oparta na konstantanie",
  "st_up_kom_b8_descr": "Cienka warstwa konstantanu izoluje przed elektrycznością.",
  "st_up_kom_b9_name": "Osłona termiczna z włókna szklanego",
  "st_up_kom_b9_descr": "Włókno szklane używane jest w kombinezonach stosowanych przez zespoły reagowania kryzysowego.",
  "st_up_kom_c7_name": "Kombinezon polimerowy Ekolog z wkładkami bizmutowymi",
  "st_up_kom_c7_descr": "Kombinezon wykonany z nowych, nieznanych polimerów wcześniej użytych przez Kijowski Instytut Badawczy w produkcji kombinezonu Ekolog, uzupełniony o bizmutowe wkładki.",
  "st_up_kom_c8_name": "Kombinezon pleksiglasowy Ratownik z elastyczną siatką ołowianą",
  "st_up_kom_c8_descr": "Ta ołowiana siatka zapewnia nienaruszalną ochronę przed promieniowaniem i chemikaliami bez zmniejszania mobilności.",
  "st_up_uti_b8_name": "System usuwania trucizn Antidotum",
  "st_up_uti_b8_descr": "Ten system usuwa trucizny oraz osad zbierający się w zagłębieniach respiratora.",
  "st_up_uti_b3_name": "Tylna rama rozkładająca obciążenie",
  "st_up_uti_b3_descr": "Tylna rama zmniejsza obciążenie ramion niesionym ładunkiem, rozkładając jego wagę na całe ciało. Zwiększa to maksymalny udźwig.",
  "st_up_tch_a1_name": "Iniektor adrenaliny Furia",
  "st_up_tch_a1_descr": "Iniektor generacji A, opracowany w jednym z kijowskich instytutów badawczych, regularnie wprowadza do krwiobiegu niewielkie dawki adrenaliny. Może to być niebezpieczne dla użytkownika, ale w nagłych przypadkach może także ocalić mu życie.",
  "st_up_tch_b1_name": "Iniektor hemoglobiny Hydra",
  "st_up_tch_b1_descr": "Iniektor generacji B, wprowadzający do krwiobiegu substancję przyspieszającą krzepnięcie krwi, jeśli ciśnienie tętnicze użytkownika znacząco spadnie.",
  "st_up_tch_c1_name": "System regeneracyjny Feniks",
  "st_up_tch_c1_descr": "Iniektor generacji B, wprowadzający do krwiobiegu bojową mieszankę podejrzanych substancji, która przyspiesza regenerację tkanek i uśmierza ból.",
  "st_up_arm_a8_name": "Instalacja płyt ceramicznych",
  "st_up_arm_a8_descr": "Płyty ceramiczne szybko się zużywają, ale są bardziej niezawodne niż kevlar dzięki ulepszonej negacji siły uderzenia pocisku.",
  "st_up_arm_b6_name": "Druga, zapasowa warstwa",
  "st_up_arm_b6_descr": "Większa ilość płyt nie zapewnia lepszej ochrony, ale gwarantuje większą trwałość.",
  "st_up_arm_c10_name": "Wzmocnione płyty ceramiczne",
  "st_up_arm_c10_descr": "Dodatkowa warstwa ceramiczna z silikonową amortyzacją.",
  "st_up_arm_c11_name": "Instalacja lżejszych syntetycznych i plastikowych komponentów",
  "st_up_arm_c11_descr": "Użycie lżejszych materiałów w celu zmniejszenia wagi opancerzenia.",
  "st_up_kom_a8_name": "Warstwa syntetyków",
  "st_up_kom_a8_descr": "Hermetyczna warstwa syntetycznych materiałów, która zapewnia dodatkową ochronę przy przebiciu zewnętrznej warstwy.",
  "st_up_uti_a3_name": "Wewnętrzny system termoregulacyjny",
  "st_up_uti_a3_descr": "Przeznaczony do pracy w obszarach skażonych system wentylacji kombinezonu z filtrem prewencyjnym.",
  "st_up_uti_b1_name": "Dodatkowy pojemnik na artefakty",
  "st_up_uti_b1_descr": "Instalacja dodatkowego pojemnika na artefakty.",
  "st_up_tch_a4_name": "Wbudowany system odpychania pyłu",
  "st_up_tch_a4_descr": "System dostarczający elektryczność do powierzchni kombinezonu w celu odpychania cząstek chemicznych i radioaktywnych.",
  "st_up_tch_b4_name": "Stymulator psioniczny Wyrocznia",
  "st_up_tch_b4_descr": "Opracowane przez naukowców urządzenie wykorzystujące fale. Służy do pracy w obszarach o dużej ilości anomalii psionicznych.",
  "st_up_tch_c2_name": "Instalacja systemu podtrzymywania życia",
  "st_up_tch_c2_descr": "Zintegrowany system, który monitoruje stan zdrowia użytkownika i dostarcza potrzebne witaminy, adrenalinę lub substancje anaboliczne.",
  "st_up_res_a1_name": "Aktywne filtry",
  "st_up_res_a1_descr": "Aktywne filtry mogą chronić nawet przed żrącymi chemikaliami.",
  "st_up_res_b1_name": "Aplikacja powłoki ochronnej",
  "st_up_res_b1_descr": "Aplikacja powłoki ochronnej",
  "st_up_res_c4_name": "Instalacja obręczy Tarcza psioniczna",
  "st_up_res_c4_descr": "Zaawansowana technologicznie osłona psioniczna, która podobno została opracowana przez naukowca nazwiskiem Sacharow.",
  "st_up_resp_c2_name": "System chłodzący Wiatr jonowy",
  "st_up_resp_c2_descr": "Zjonizowane powietrze przemieszczane jest przy użyciu elektryczności między elektrodami systemu w kierunku przeciwnym do ruchu elektronów, co wytwarza wiatr jonowy.",
  "st_up_arm_a4_name": "Części z litego tytanu",
  "st_up_arm_a4_descr": "Tytan jest zbyt ciężki, aby używać go w osobistym ekwipunku ochronnym, ale jest czasami stosowany w egzoszkieletach.",
  "st_up_arm_b7_name": "Instalacja ruchomych płyt pancerza dla stawów",
  "st_up_arm_b7_descr": "Ruchome płyty chronią stawy przed postrzałami.",
  "st_up_arm_c12_name": "Tytanowy napierśnik",
  "st_up_arm_c12_descr": "Płyty z litego tytanu są zbyt ciężkie dla żołnierza piechoty, ale potężne siłowniki egzoszkieletu bez problemu sobie z nimi poradzą.",
  "st_up_kom_c9_name": "Kombinezon Ewakuator z wkładkami ołowianymi",
  "st_up_kom_c9_descr": "Rodzimy wynalazek, który pojawił się po katastrofie w Czarnobylu. Jest on stosowany w egzoszkieletach w celu zapewnienia ochrony w przypadku usterki elektronicznej. ",
  "st_up_exo_a1_name": "Dodatkowe siłowniki",
  "st_up_exo_a1_descr": "Dodatkowe siłowniki pozwalają na zwiększenie maksymalnego obciążenia",
  "st_up_exo_b1_name": "Wymiana części metalowych na włókno węglowe",
  "st_up_exo_b1_descr": "Wynalazek techników Wolności, którzy jako pierwsi zastąpili metal włóknem węglowym, co pozwoliło na zmniejszenie olbrzymiej wagi egzoszkieletów.",
  "st_up_exo_b2_name": "Opancerzenie układu napędowego",
  "st_up_exo_b2_descr": "Opancerzenie chroni kluczowe części egzoszkieletu przed uszkodzeniem przez celny ostrzał.",
  "st_up_exo_c1_name": "System ułatwionego poruszania Szagochod",
  "st_up_exo_c1_descr": "System ułatwionego poruszania używa wzmocnionych sprężyn i stawów, co pozwala użytkownikowi na wykorzystanie masy egzoszkieletu do ułatwienia sobie funkcji ruchowych.",
  "st_up_exo_c2_name": "Dodanie wzmacniaczy hydraulicznych do układu napędowego",
  "st_up_exo_c2_descr": "Instalacja hydraulicznych wzmacniaczy to modyfikacja, która oddziela trzecią i czwartą generację pancerzy egzoszkieletowych. Pozwala ona na bieganie w egzoszkielecie. ",
  "st_up_resp_b1_name": "Noktowizor drugiej generacji",
  "st_up_resp_b1_descr": "Instalacja bardziej zaawansowanego noktowizora służącego do działań w całkowitej ciemności.",
  "st_up_arm_c3_name": "Traktowanie preparatem wzmacniającym Suweren",
  "st_up_arm_c3_descr": "Po potraktowaniu Suwerenem kombinezon staje się praktycznie niewrażliwy na obrażenia mechaniczne i rozdarcia materiału.",
  "st_up_arm_a3_name": "Płyty aluminiowo-tytanowe",
  "st_up_arm_a3_descr": "Stop aluminium i tytanu, który pozwala na zmniejszenie wagi tego ostatniego, pozwalając na użycie go w osobistym ekwipunku ochronnym.",
  "st_up_arm_c7_name": "Dodatkowa powłoka z włókna węglowego",
  "st_up_arm_c7_descr": "Włókno węglowe to jeden z najbardziej trwałych i odpornych na zużycie materiałów. Jest ono używane nawet przy budowie samolotów.",
  "st_up_kom_a7_name": "Kombinezon ochronny Przestrzeń",
  "st_up_kom_a7_descr": "Hermetyczny kombinezon „Przestrzeń” stosowany przez Wolność do poszukiwania artefaktów w obszarach anomalii.",
  "st_up_kom_b6_name": "Wewnętrzna warstwa przewciwpromienna z pleksiglasu",
  "st_up_kom_b6_descr": "Pleksiglas absorbuje dwa typy promieniowania i jest znacznie lżejszy niż ołów. ",
  "st_up_uti_b6_name": "Impregnowana warstwa wewnętrzna do ochrony przeciwchemicznej",
  "st_up_uti_b6_descr": "Impregnowana warstwa wewnętrzna chroni przed zatruciem chemikaliami.",
  "st_up_kom_c4_name": "Ognioodporna kamizelka kuloodporna z wkładkami niklowymi",
  "st_up_kom_c4_descr": "Nikiel jest wystarczająco odporny na ogień, aby być używanym we wkładkach do kamizelek kuloodpornych ",
  "st_up_kom_c5_name": "Kombinezon izolacyjny z wkładkami manganinowymi",
  "st_up_kom_c5_descr": "Ten stop niklu i magnezu jest używany w pancerzach w celu ochrony przed porażeniem elektrycznym.",
  "st_up_uti_b7_name": "Wbudowany system Atleta",
  "st_up_uti_b7_descr": "Eksperymentalny system wspomagający do biegów długodystansowych. Nie jest używany poza Zoną ze względu na wysoką cenę i dyskusyjną użyteczność. ",
  "st_up_uti_b5_name": "Elektrostatyczny system ochronny Ogończa",
  "st_up_uti_b5_descr": "Ten system ładuje specjalną kratę ładunkiem o tej samej polaryzacji, co anomalia. Pozwala to zmniejszyć zagrożenie z jej strony.",
  "st_up_kom_b7_name": "Elastyczna, hermetyczna wewnętrzna warstwa z plastiku",
  "st_up_kom_b7_descr": "Niezawodna ochrona przed chemikaliami i elektrycznością.",
  "st_up_tch_a3_name": "Hemostymulator Promień",
  "st_up_tch_a3_descr": "Ten mały, noszony na plecach emiter fal jest wynalazkiem frakcji Czyste Niebo. Przy stałym użytkowaniu przyspiesza krzepnięcie krwi.",
  "st_up_tch_b3_name": "Biostymulator Słońce",
  "st_up_tch_b3_descr": "Ten emiter fal jest noszony na klatce piersiowej. Przy jego stałym użytkowaniu szybkość gojenia się ran znacznie wzrasta. Wzmacnia też system immunologiczny i odporność na ból użytkownika.",
  "st_up_tch_c3_name": "Neurostymulator Odbłysk",
  "st_up_tch_c3_descr": "Ten emiter fal jest noszony na szyi. Jego budowa i zasada działania nie są do końca jasne, ale ma on silne działanie uspokajające.",
  "st_up_arm_a6_name": "Płyty kevlarowe",
  "st_up_arm_a6_descr": "Kevlar to jeden z najczęściej stosowanych materiałów w kamizelkach kuloodpornych.",
  "st_up_arm_c6_name": "Warstwa ceramiczna na płytach",
  "st_up_arm_c6_descr": "Elementy ceramiczne pozwalają na osłabienie siły uderzenia pocisku, rozpraszając ją na fragmenty, które następnie się odłamują. ",
  "st_up_kom_a1_name": "Amortyzacyjna warstwa tkaniny",
  "st_up_kom_a1_descr": "Wkładka z tkaniny chroni tkanki przed uszkodzeniem przy uderzeniu pocisku w płytę.",
  "st_up_kom_b5_name": "Wymiana tkaniny na materiały syntetyczne",
  "st_up_kom_b5_descr": "Tkanina, zatrzaski i wypełniacze są zastępowane lżejszymi materiałami syntetycznymi w celu zmniejszenia wagi pancerza.",
  "st_up_kom_c3_name": "Rama ochronna Tarcza o wysokiej trwałości",
  "st_up_kom_c3_descr": "Używana w kombinezonach stalkerskich w celu zwiększenia trwałości.",
  "st_up_uti_c2_name": "System wsparcia polowego Wareg",
  "st_up_uti_c2_descr": "System wsparcia bojowego wbudowany w kombinezon. Jest on rzadko używany, ale czasami wykorzystuje go Specnaz. Posiada wbudowany dozownik adrenaliny i środków wspomagających krzepnięcie krwi. ",
  "st_up_kom_b12_name": "Dodanie wkładki ołowianej do kombinezonu",
  "st_up_kom_b12_descr": "Ołów stanowi niezawodną ochronę przed promieniowaniem, ponieważ absorbuje wszystkie trzy jego typy.",
  "st_up_kom_c6_name": "Zintegrowany kombinezon pancerny Druga Skóra",
  "st_up_kom_c6_descr": "Hermetyczny kombinezon z powłoką antykorozyjną i pancerzem kevlarowym.",
  "st_up_uti_c3_name": "System wsparcia polowego Scyta",
  "st_up_uti_c3_descr": "W tym prototypowym systemie wsparcia bojowego projektanci zrezygnowali ze szkodliwych zastrzyków z adrenaliny, zastępując je lekami przyspieszającym krzepnięcie krwi.",
  "st_up_res_a2_name": "Obręcz antypsioniczna wykonana z połączonych żeberek stalowych",
  "st_up_res_a2_descr": "Zamknięta obręcz, która zapewnia częściową ochronę przed emisjami psionicznymi",
  "st_up_res_b2_name": "Filtr do pracy w obszarach skażenia",
  "st_up_res_b2_descr": "Filtr ze wzmocnioną powłoką antykorozyjną i dodatkową warstwą chroniącą przed truciznami",
  "st_up_res_b3_name": "Powłoka pleksiglasowa",
  "st_up_res_b3_descr": "Pleksiglasowa maska zapewnia częściową ochronę przed promieniowaniem",
  "st_up_res_b5_name": "Impregnowana maska przeciwgazowa",
  "st_up_res_b5_descr": "Respirator całkowicie chroniący przed truciznami.",
  "st_up_res_b4_name": "Pleksiglasowa maska przeciwgazowa",
  "st_up_res_b4_descr": "Pleksiglasowa maska zapewnia częściową ochronę przed promieniowaniem.",
  "st_up_resp_a1_name": "Noktowizor pierwszej generacji",
  "st_up_resp_a1_descr": "Instalacja noktowizora służącego do działań w nocy lub przy ograniczonym oświetleniu.",
  "st_up_res_c5_name": "Konstantanowa osłona twarzy Zwiastun Burzy",
  "st_up_res_c5_descr": "Rama ze stopu chroniącego przed ciepłem i elektrycznością.",
  "st_up_resp_a2_name": "System zapobiegania zagrożeniom radiologicznym i chemicznym",
  "st_up_resp_a2_descr": "System przechodzenia na zamknięty obieg powietrza w przypadku krytycznego skażenia otoczenia cząstkami radioaktywnymi lub chemikaliami.",
  "st_up_resp_b3_name": "Stymulator psioniczny Wyrocznia",
  "st_up_resp_b3_descr": "Opracowane przez naukowców urządzenie wykorzystujące fale. Służy ono do pracy w obszarach o dużej ilości anomalii psionicznych.",
  "st_up_res_c7_name": "Ulepszony respirator do działań w skrajnych warunkach",
  "st_up_res_c7_descr": "Filtr z dodatkowym pokryciem oczyszczającym i systemem usuwania trucizn.",
  "st_up_resp_a3_name": "Maska przeciwgazowa z respiratorem Para",
  "st_up_res_a3_descr": "Maska używana w warunkach skażenia powietrza i przy temperaturach zbyt wysokich lub zbyt niskich do oddychania.",
  "st_up_resp_c3_name": "Skaner podczerwieni",
  "st_up_resp_c3_descr": "Skaner podczerwieni pozwala wykrywać pobliskie osoby.",
  "st_up_resp_c4_name": "System bojowy SPB - VPZ.m.IV ",
  "st_up_resp_c4_descr": "System ochrony przed falami psionicznymi SPB - VPZ.m.IV, model czwarty.",
  "st_up_resp_c1_name": "Noktowizor trzeciej generacji",
  "st_up_resp_c1_descr": "Instalacja bardziej zaawansowanego noktowizora służącego do działań w całkowitej ciemności.",
  "st_prop_weight": "Waga",
  "st_prop_silencer": "Tłumik",
  "st_prop_underbarrel_slot": "Zaczep podlufowy",
  "st_prop_reliability": "Niezawodność",
  "st_prop_bullet_speed": "Płaskość toru pocisku",
  "st_prop_recoil": "Odrzut",
  "ui_ammo_count": "Magazynek",
  "st_prop_grenade_launcher": "Granatnik podwieszany",
  "st_prop_scope_4x": "Celownik optyczny 4x",
  "st_prop_scope_1.6x": "Cel. kolimatorowy 1,6x",
  "ui_inv_rate_of_fire": "Szybkostrz.",
  "st_prop_calibre": "Kaliber",
  "ui_inv_accuracy": "Celność",
  "ui_inv_handling": "Obsługa",
  "st_prop_autolockscope": "Aut. sys. namierzania ",
  "st_prop_scope_5x": "Celownik optyczny 5x",
  "st_prop_scope_6x": "Celownik optyczny 6x",
  "st_prop_scope_attach": "Zaczep na cel. optyczny",
  "st_prop_scope": "Regulowany celownik",
  "st_prop_contrast": "Celownik o wys. kontraście",
  "st_auto_fire": "Tryb ognia automatycznego",
  "st_semi_auto_fire": "Tryb ognia krótką serią",
  "st_prop_night_vision_2": "Noktowizor 2 generacji",
  "st_no_buck": "Nie używa śrutu",
  "ui_inv_outfit_fire_wound_protection": "Pancerz",
  "ui_inv_outfit_wound_protection": "Odp. uderz.",
  "st_prop_durability": "Trwałość kombinezonu",
  "st_prop_restore_bleeding": "Leczenie ran",
  "st_prop_restore_health": "Regeneracja",
  "st_prop_night_vision": "Noktowizor 1 generacji",
  "ui_inv_outfit_power_restore": "Odzyskiwanie energii",
  "ui_inv_outfit_additional_weight": "Waga ekwipunku",
  "ui_inv_outfit_chemical_burn_protection": "Ochr.: chem.",
  "ui_inv_outfit_radiation_protection": "Ochr.: prom.",
  "ui_inv_outfit_burn_protection": "Ochr.: term.",
  "ui_inv_outfit_shock_protection": "Ochr.: elektr.",
  "ui_inv_outfit_telepatic_protection": "Ochr.: psion.",
  "st_prop_artefact": "Liczba pojemników",
  "st_prop_weightoutfit": "Waga kam. kuloodpornej",
  "st_prop_autolock": "Aut. sys. namierzania ",
  "st_prop_sprint": "Wzmacniacze serwomotorów",
  "st_prop_scanner": "Skaner podczerwieni",
  "wealthy_functor": "Bogaty klient",
  "information_dealer_functor": "Handlarz informacjami",
  "actor_name": "Major Diegtiariow",
  "zat_b30_sultan_loose": "Jeden z nas",
  "zat_b30_barmen_under_sultan": "Szef",
  "zat_b7_actor_really_helped_bandits": "Atak: zaatakuj stalkerów",
  "zat_b7_actor_really_helped_stalkers": "Atak: zaatakuj złodziei",
  "enemy": "Wróg",
  "neutral": "Neutralny stosunek",
  "friend": "Przyjaciel",
  "st_name_duty_warehouse_title": "magazyn frakcji Powinność",
  "st_zaton_b56_name": "Anomalia Cyrk",
  "research_man_gained": "Asystent",
  "pioneer_achievement_gained": "Pionier",
  "novice": "Nowicjusz",
  "experienced": "Ma doświadczenie",
  "veteran": "Weteran",
  "master": "Mistrz",
  "st_upgr_installed": "Zainstalowano",
  "st_upgr_group": "Ta część jest już zmodyfikowana",
  "st_upgr_cant_do": "Technik nie może wykonać tej modyfikacji",
  "st_base_cost": "Cena",
  "st_weight": "-"
}