{
  "agroprom": "Výzkumný institut Agroprom",
  "agr_barman_name": "Kolobok",
  "dolg": "Povinnost",
  "agr_duty_base_trader_name": "Mitaj",
  "agr_secret_trader_name": "Poustevník",
  "stalker": "Samotáø",
  "agr_stalker_base_leader_name": "Orest",
  "agr_stalker_base_mechanic_name": "Ajdar",
  "agr_stalker_base_trader_name": "Truš",
  "agr_duty_bar_secret_1_name": "Bonus 1",
  "agr_duty_bar_secret_1_descr": "Popis bonusu 1",
  "agr_duty_bar_secret_2_name": "Bonus 2",
  "agr_duty_bar_secret_2_descr": "Popis bonusu 2",
  "agr_duty_bar_secret_3_name": "Bonus 3",
  "agr_duty_bar_secret_3_descr": "Popis bonusu 3",
  "agr_duty_bar_secret_4_name": "Bonus 4",
  "agr_duty_bar_secret_4_descr": "Popis bonusu 4",
  "agr_duty_trader_secret_1_name": "Bonus 6",
  "agr_duty_trader_secret_1_descr": "Popis bonusu 6",
  "st_agr_q10_t_l": "Zabavené zboží u anomálie",
  "st_agr_q10_t_l_descr": "Tenhle voják nabìhl do anomálie a jeho batoh s lupem, který nabral od stalkerù, tak poøád ještì leží, hned vedle nìj. Když budeš mít štìstí, tøeba se k nìmu dostaneš.",
  "st_agr_q1_n": "U plotu za ostnatým drátem",
  "st_agr_q1_n_descr": "Dobrá, zaplatím ti tìmahle ukrytýma vìcma – jsou v batohu u plotu. Orientuj se podle stožáru vysokýho napìtí.",
  "st_agr_q2_n": "Pod vyvráceným stromem",
  "st_agr_q2_n_descr": "Tady v Zónì bohužel nevedeme sklady. Takže si pospìš a vyzvedni si svý vìci z úkrytu pod vyvráceným stromem, než to udìlá nìkdo jinej.",
  "st_agr_q3_t_a": "Mrtvola v zamoøené oblasti",
  "st_agr_q3_t_a_descr": "Ty máš zájem o cennosti a já pro tebe právì jedny mám. Mùžou bejt tvoje, pokud si troufneš vlízt do zamoøený oblasti. Leží hned po boku mrtvoly.",
  "st_agr_q4_n": "Roury na hrobì",
  "st_agr_q4_n_descr": "Èest je k nezaplacení, takže si pospìš a seber ty vìci z rour na hrobì neznámýho vojína.",
  "st_agr_q5_n": "Roh plotu",
  "st_agr_q5_n_descr": "Po posledním záøení si Šilhavej Valka, Bùh žehnej jeho duši, nìco schovával do starýho paøezu u rohu plotu.",
  "st_agr_q6_n": "Rozvadìè",
  "st_agr_q6_n_descr": "Mý vìci – eh, soráè, tvý vìci – jsou uvnitø rozvadìèové skøínì na základnì Povinnosti.",
  "st_agr_q7_n": "Kláda u stromu",
  "st_agr_q7_n_descr": "Jednoho dne mi pár milých hochù povìdìlo o skrýši, která patøí našim nepøátelùm. Co kdybys ji vyprázdnil?",
  "st_agr_q8_t_a": "Mrtvola v dodávce",
  "st_agr_q8_t_a_descr": "Jedna parta vojákù se vezla autobusem a dupala na plyn tak silnì, že najela pøímo do anomálie. Všichni natáhli baèkory a ty sis právì koupil jejich vìci.",
  "st_agr_q9_n": "Trezor pod závalem",
  "st_agr_q9_n_descr": "Trezor s mýma vìcma jsem èásteènì zahrabal na dnì strže. Co kdybysme pøedstírali, že už od zaèátku byl urèen tobì?",
  "st_agr_cross_1": "Pod køížem",
  "st_agr_cross_1_descr": "Agroprom, køoví, køíž. Hrob pod køížem.",
  "st_agr_rucksack_02": "Trubka v bažinách",
  "st_agr_rucksack_02_descr": "Mám skrýš v trubce v bažinách. Zboží je v batohu.",
  "st_agr_rucksack_02_0000": "Ztracený batoh",
  "st_agr_rucksack_02_0000_descr": "Vraceli jsme se z výletu, odpoèívali jsme mezi balvanama a já tam nìjak zapomnìl svùj batoh. Až budu mít èas, vrátím se tam pro nìj.",
  "st_agr_rucksack_02_0001": "Rigmanùv batoh",
  "st_agr_rucksack_02_0001_descr": "Musel jsem vylézt až úplnì nahoru tý vìže a tam poèkat, než odeženete ty zasraný psy. Batoh jsem musel upustit nìkde v køoví.",
  "st_agr_seif_01": "Trezor v køoví",
  "st_agr_seif_01_descr": "Snažili jsme se ten trezor plnej krámù protáhnout korytem. Po dešti tam ale bylo tolik bláta, že jsme poøád podkluzovali a padali. Nakonec jsme ho prostì nechali ležet a odešli.",
  "st_agr_trees_log_01": "Osamìlá kláda",
  "st_agr_trees_log_01_descr": "Tak daleko v houští nebude mojí skrýš v kládì nikdo hledat.",
  "st_agr_trees_log_01_0000": "Velikonoèní vajíèka",
  "st_agr_trees_log_01_0000_descr": "Blížej se Velikonoce. Tony chtìl, abysme pro bandu pøipravili pár pøekvapení. Schoval jsem jedno z „velikonoèních vajíèek“ do klády.",
  "st_agr_electric_box_02": "Elektrická skøíòka v dílnì",
  "st_agr_electric_box_02_descr": "Ten vymrdanej dehydrátor nás obírá o naše vìci. Hajzl jeden starej. Schovám si pøed ním svoje vìci do elektrický skøíòky ve druhým patøe.",
  "st_agr_instrument_case_01": "Traktor",
  "st_agr_instrument_case_01_descr": "Když Timmy koneènì opravil traktor, naskákali jsme do nìj a vyjeli jsme si na noèní jízdu. Pak jsme potkali upíra. Museli jsme se urychlenì zdejchout, a tak jsme tam nechali bednu s koøistí.",
  "st_agr_instrument_case_01_0000": "Auto v garáži",
  "st_agr_instrument_case_01_0000_descr": "Schovávám si vìci do kufru velitelovy káry. Dokud s tím nikam neodjede, jsou mý krámy v bezpeèí.",
  "st_agr_instrument_case_01_0001": "Schránka pod vagónem",
  "st_agr_instrument_case_01_0001_descr": "Schránka na náøadí pod vagónem v Agropromu.",
  "st_agr_instrument_case_01_0002": "Autobus na zastávce",
  "st_agr_instrument_case_01_0002_descr": "Schránka na náøadí v autobusu na zastávce, je to poblíž základny neutrálù.",
  "st_agr_pipe_02": "Trubka v haraburdí",
  "st_agr_pipe_02_descr": "Skrýš: zablokovaný vchod v podzemí, uvnitø zahnutý trubky.",
  "st_agr_rucksack_01": "Batoh nikoho",
  "st_agr_rucksack_01_descr": "Zahlíd jsem ho na stromì poblíž základny Povinnosti, ale nemìl jsem èas pro nìj vylézt.",
  "st_agr_rucksack_01_0000": "Základna stalkerù",
  "st_agr_rucksack_01_0000_descr": "Musel jsem svùj batoh vyhodit do vìtví toho stromu, jinak by všichni vìdìli, že to já jsem udal Vitaliho. Nejsnáz se k nìmu dá dostat po trubkách ze základny neutrálù.",
  "st_name_agr_smart_terrain_1_2": "Tábor v bažinì",
  "st_name_agr_smart_terrain_1_3": "Staré táboøištì",
  "st_name_agr_smart_terrain_1_6": "Základna Povinnosti",
  "st_name_agr_smart_terrain_1_6_near_1": "Severní vchod",
  "st_name_agr_smart_terrain_1_6_near_2": "Východní vchod",
  "st_name_agr_smart_terrain_2_2": "Táboøištì poblíž balvanu",
  "st_name_agr_smart_terrain_2_3": "Skrýš pod kameny",
  "st_name_agr_smart_terrain_2_5": "Tábor vedle základny",
  "st_name_agr_smart_terrain_3_5": "Táboøištì u srázu",
  "st_name_agr_smart_terrain_4_2": "Tábor pod vìží",
  "st_name_agr_smart_terrain_4_4": "Tábor stalkerù",
  "st_name_agr_smart_terrain_4_4_near_1": "Okolí železnièního nástupištì",
  "st_name_agr_smart_terrain_4_4_near_2": "Zadní východ",
  "st_name_agr_smart_terrain_4_4_near_3": "Východní stanovištì",
  "st_name_agr_smart_terrain_4_6": "Stanovištì na silnici",
  "st_name_agr_smart_terrain_5_2": "Kruh z kamennù",
  "st_name_agr_smart_terrain_5_3": "Barikáda z vagónu",
  "st_name_agr_smart_terrain_5_4": "Silnièní rozcestí",
  "st_name_agr_smart_terrain_5_7": "Stanovištì u díry",
  "st_name_agr_smart_terrain_6_4": "Slepý konec tunelu",
  "st_name_agr_smart_terrain_6_6": "Improvizovaný tábor",
  "st_name_agr_smart_terrain_7_4": "Silnice na Smetištì",
  "st_name_agr_smart_terrain_7_5": "Táboøištì na kopci",
  "agr_duty_base_commander_name": "Generál Krylov",
  "agr_duty_base_mechanic_name": "Tunderov",
  "agr_weaponmaster_name": "Major Zvjagincev",
  "agr_stalker_pda_name": "Amit",
  "agr_stalker_pda_for_secret_trader_name": "Abel",
  "agr_zooman_name": "Inkvizitor",
  "st_agru_q1_n": "Trám pod schodištìm",
  "st_agru_q1_n_descr": "Vím o skrýši na jednom bohapustým místì. Ale aspoò máš jistotu, že ji nikdo pøed tebou nevybral. Najdeš ji ve sklepì pod schodištìm.",
  "st_agru_q2_n": "Bedna pod zemí",
  "st_agru_q2_n_descr": "Pod toèitým schodištìm najdeš ztracenou bednu se zbožím. Hlavnì se snaž nevyrušit moc obyvatel podzemí.",
  "st_agru_q3_t_a": "Podzemí",
  "st_agru_q3_t_a_descr": "Na tomhle místì si mùžeš vyzvednout batoh mrtvýho stalkera. Nabìhl do anomálie v podzemí Agropromu. Jenom prosím tì neudìlej stejnou chybu!",
  "st_agru_q4_n": "Trubka v podzemí",
  "st_agru_q4_n_descr": "V PDA jednoho stalkera jsem se doèetl o týhle skrýši v podzemí Agropromu. Zkopíruj si ode mì souøadnice.",
  "st_agru_treasure_1": "Trubka v øídicí místnosti",
  "st_agru_treasure_1_descr": "Když se odevšad zaèali hrnout mutanci, schoval jsem pár svých vìcí do trubky a tu jsem odš\u009Douchnul.",
  "st_agru_treasure_2": "Batoh v anomálii",
  "st_agru_treasure_2_descr": "Když jsem pøecházel pøes most, jako na potvoru mi spadl batoh dolù do zamoøený oblasti. Snažil jsem se pro nìj dostat, ale nešlo to.",
  "st_agru_treasure_4": "Batoh u mrtvoly",
  "st_agru_treasure_4_descr": "Svinì jedny mutantský, co trochu pøipomínaly krysy nebo tarbíky, mi roztrhali kámoše na cucky. Sotva jsem vyvázl – díky Bohu, že nedaleko byly schody.",
  "st_agru_treasure_5": "Batoh pod schody",
  "st_agru_treasure_5_descr": "Ve vodì pod schody jsem zahlédl veliký èerný batoh. Byl bych tam pro nìj vlezl, kdyby tam nebyla ta podìlaná anomálie.",
  "st_name_agru_smart_terrain_1": "Podzemí Agropromu",
  "darkvalley": "Temné údolí",
  "st_val_box_01_2": "Bedna ve sklepì",
  "st_val_box_01_2_descr": "Svoje vìci jsem si uložil ve sklepì, za dveøe s varovným znamením. Teï nemám èas, ale nìkdy si je urèitì vyzvednu.",
  "st_val_rucksack_02_02": "Tajná skrýš pod støechou",
  "st_val_rucksack_02_02_descr": "O svou skrýš se nebojím. I kdyby se ji nìkdo snažil najít, museli by pøeskákat mezi paprsky jako veverka, aby se k ní dostali.",
  "st_val_rucksack_02_03": "Skrýš ve vìži",
  "st_val_rucksack_02_03_descr": "Øekl jsem par\u009Dákovi, že jsem cestou ztratil bágl, a ten blb mi to sežral i s navijákem. Místo toho jsem si ho schoval nahoøe ve vodárenské vìži. Poøád tam na mì èeká.",
  "st_val_rucksack_02_2": "Bágl ve výtahu",
  "st_val_rucksack_02_2_descr": "Kolem se poøád støílí, tak jsem nemìl moc èasu, abych si poøádnì schoval vìci. Šoupl jsem je do díry pod prknem. Vyzvednu si je, až se mi to bude hodit.",
  "st_val_instrument_case_01": "Zámeènický kuføík",
  "st_val_instrument_case_01_descr": "Našel jsem kuføík s náøadím po nìjakém zámeèníkovi a schoval jsem si do nìj na èas své \u0022poklady\u0022. Až budu moct, odnesu si je do bezpeènìjší skrýše.",
  "st_val_seif_01": "Sejf v továrnì",
  "st_val_seif_01_descr": "Pokud tohle nìkdo ète, znamená to, že jsem natáhl baèkory. Takže, co se týèe mé skrýše v sejfu, rád bych ti øekl tohle - doufám, že se do ní nikdy nedostaneš, parchante!",
  "st_val_trees_log_01": "Paøez na ostrovì",
  "st_val_trees_log_01_descr": "Jeden mùj kamarád mìl spoustu hezkých vìcí, když ho na blatech pøepadli. Sice to nepøežil, ale aspoò mi stihl øíct, že si èást koøisti schoval do vykotlaného paøezu kousek od antény. Rád bych se tam nìkdy stavil a sebral to.",
  "st_val_trees_log_01_1": "Ztrouchnivìlý padlý kmen",
  "st_val_trees_log_01_1_descr": "Nevìøím svému par\u009Dákovi. Myslím, že se ze mì pokusí udìlat vola, a tak si pøed ním schovávám koøist. Udìlal jsem si skrýš u mostu na ostrov, v jednom shnilém kusu døeva. Doufám, že mi ji nenajde.",
  "st_val_trees_stump_01": "Ztrouchnivìlý paøez",
  "st_val_trees_stump_01_descr": "Tuhle jsem zdrhal pøed divoèákem a šoupl jsem si vìci do díry ve vykotlaném paøezu, kousek od starého statku.",
  "st_val_trees_stump_01_0000": "Paøez pod kopcem",
  "st_val_trees_stump_01_0000_descr": "Udìlal jsem si skrýš na úpatí kopce, pod starým paøezem. Je to dobrá schovka - jen doufám, že mi bude poøád pøát štìstí a budu do ní mít co nosit.",
  "st_val_electric_box_01": "Skrýš v pojistkové skøíni",
  "st_val_electric_box_01_descr": "Udìlal jsem si šikovnou malou skrýš v pojistkové skøíni ve druhém poschodí opuštìné továrny. Poèkám, až budu mít víc artefaktù, pak je všechny vyzvednu a prodám.",
  "st_val_trees_stump_01_1": "Paøez u plošiny",
  "st_val_trees_stump_01_1_descr": "Všiml jsem si, že Kolja obèas chodí k jednomu paøezu na ostrovì. Vsadím boty, že tam má nìkde skrýš. Poèkám, až ukoøistí ještì nìco hezkého, a èasem mu ji zajdu vybrat.",
  "st_val_trees_zaz968": "Starý záporožec",
  "st_val_trees_zaz968_descr": "Jen a\u009D si ti blbí chudáci pìknì lámou hlavu, kam se jim podìly všechny vìci! Ha-ha-ha! Jo jo, schoval jsem je do malého starého záporožce kousek od bažiny. Vsadím se, že tam je nikdo hledat nebude.",
  "val_equipment_rucksack_01_02": "Skrýš pod mladou jedlí",
  "val_equipment_rucksack_01_02_descr": "Nedaleko od moèálu jsem si zastrèil batoh pod mladou jedli vedle nìjaký trubky.",
  "st_val_pipe_o1_base_free": "Skrýš na slepém konci kolektoru",
  "st_val_pipe_o1_base_free_descr": "Náhodou jsem zjistil, kde je pod základnou slepý konec kolektoru. Vypadá to jako dobrá skrýš, tak jsem si v jednom køížení potrubí ulil pár vìcí.",
  "st_val_pipe_02": "Skrýš v trubce",
  "st_val_pipe_02_descr": "Udìlal jsem si skrýš v jedné trubce v prvním poschodí opuštìné továrny, hned u schodištì.",
  "st_val_pipe_02_0000": "Potrubí pod cisternou",
  "st_val_pipe_02_0000_descr": "Když jsem šel kolem statku, povìsili se na mì nìjací èokli, tak jsem strèil zboží do potrubí pod cisternou a vypadl jsem. Vyzvednu si to, až budu moct.",
  "st_val_pipe_valve_01_01": "Skrýš v továrnì",
  "st_val_pipe_valve_01_01_descr": "Mám bezva skrýš v opuštìné továrnì. Je hned naproti vchodu, v tom køížovém dílu s ventilem. Snadno se to splete s nìjakým jiným, protože vypadají jeden jako druhej.",
  "st_val_rucksack_01": "Bágl v kabinì",
  "st_val_rucksack_01_descr": "Mìl bych si zajít pro ten bágl, který jsem nechal na pøedním sedadle v kabinì pøevráceného traktorového tahaèe. Musel jsem ho tam tuhle nechat, když mì honili.",
  "st_val_rucksack_01_free_base": "Skrýš pod jedlí",
  "st_val_rucksack_01_free_base_descr": "Mìl bych si dobøe zapamatovat, pod kterou jedli jsem zahrabal koøist. Je to kousek od vchodu do kolektoru, ale jinak ta jedle není nijak výjimeèná.",
  "st_val_rucksack_02": "Bágl na stromì",
  "st_val_rucksack_02_descr": "Všichni si zahrabávají vìci, tak jsem si povìsil bágl na strom. Vsadím se, že nahoru se nikdo nepodívá!",
  "st_val_q10_n": "Trezor v hangáru",
  "st_val_q10_n_descr": "Já svý sliby dodržuju – slíbený vìci na tebe èekají v trezoru ve starý továrnì.",
  "st_val_q11_t_l": "Mrtvola u kamenù",
  "st_val_q11_t_l_descr": "Právì sis zakoupil obsah batohu té mrtvoly, co leží mezi kameny.",
  "st_val_q1_n": "Pod cisternou",
  "st_val_q1_n_descr": "Mý krámy – oprava, teï už tvý krámy – jsou v batohu pod cisternou.",
  "st_val_q2_n": "Keøe pod jedlí",
  "st_val_q2_n_descr": "Když jsem se vracel z podaøenýho zátahu, schoval jsem si koøist do køoví. Ty si ji teï mùžeš vyzvednout.",
  "st_val_q3_t_a": "Mrtvola vojáka",
  "st_val_q3_t_a_descr": "Zapiš si tohle: velmi cenný vìci – batoh – nebohej pøíslušník armády – hned vedle anomálie.",
  "st_val_q4_n": "Koøist v køoví",
  "st_val_q4_n_descr": "Já svý dluhy vždycky vyrovnávám. A zrovna teï se ti vyrovnám tìmahle souøadnicema od mý koøisti.",
  "st_val_q5_n": "Trezor na základnì Svobody",
  "st_val_q5_n_descr": "V tý tøípatrový budovì na základnì Svobody je trezor a v nìm pár cenných srandièek pro dobrodružný stalkery.",
  "st_val_q6_n": "Bedna na vrcholu vìže",
  "st_val_q6_n_descr": "Vážím si tvýho zájmu a snad tì uspokojím obsahem tý modrý bedny na vrcholu vìže hned za základnou Svobody.",
  "st_val_q7_n": "Hrob stalkera",
  "st_val_q7_n_descr": "Právì sis koupil vìci schovaný pod køížem na hrobì stalkera, hned vedle starýho stromu.",
  "st_val_q8_n": "Krabice pod sedadlem",
  "st_val_q8_n_descr": "Pod sedadlem øidièe v èerveným LAZu najdeš krabici. S radostí si posluž. A nebo ne – to je na tobì.",
  "st_val_q9_n": "Paøez u plotu",
  "st_val_q9_n_descr": "Pro podobný situace si schovávám nìco málo vìcí v bezpeèný skrýši uvnitø paøezu, jenom kousíèek od plotu.",
  "st_name_val_smart_terrain_1_2": "Továrenská hala",
  "st_name_val_smart_terrain_3_0": "Barikáda u mostu",
  "st_name_val_smart_terrain_4_0": "Táboøištì na statku",
  "st_name_val_smart_terrain_5_10": "Otevøené táboøištì",
  "st_name_val_smart_terrain_5_7": "Koncové stanovištì",
  "st_name_val_smart_terrain_5_8": "Polní tábor",
  "st_name_val_smart_terrain_6_4": "Hrbolaté táboøištì",
  "st_name_val_smart_terrain_6_5": "Tábor na dnì koryta",
  "st_name_val_smart_terrain_6_6": "Táboøištì v úžlabinì",
  "st_name_val_smart_terrain_7_11": "Stanovištì poblíž statku",
  "st_name_val_smart_terrain_7_3": "Hangár strýèka Jara",
  "st_name_val_smart_terrain_7_4": "Základna Svobody",
  "st_name_val_smart_terrain_7_5": "Bar Doušek svobody",
  "st_name_val_smart_terrain_7_6": "Stanovištì u výtahu",
  "st_name_val_smart_terrain_7_8": "Tábor v mokøadech",
  "st_name_val_smart_terrain_8_6": "Severní barikády",
  "st_name_val_smart_terrain_8_7": "Zastávka",
  "st_name_val_smart_terrain_8_9": "Ostrov",
  "st_name_val_smart_terrain_9_10": "Tábor mezi balvany",
  "st_name_val_smart_terrain_9_2": "Vyvrácený strom",
  "st_name_val_smart_terrain_9_4": "Ústøední benzínka",
  "st_name_val_smart_terrain_9_5": "Táboøištì na úpatí kopce",
  "st_name_val_smart_terrain_9_6": "Malý a starý vùz",
  "val_freedom_barmen_name": "Gandža",
  "freedom": "Svoboda",
  "val_freedom_comendant_name": "Lingov",
  "val_freedom_fixer_name": "Jar",
  "val_freedom_leader_name": "Èechov",
  "val_freedom_trader_name": "Ašot",
  "escape": "Kordon",
  "esc_leader_stalkerbase_name": "Otec Valerián",
  "esc_driver_name": "Semjon Jehòák",
  "army": "Armáda",
  "esc_tech_stalkerbase_name": "Van",
  "esc_trader_stalkerbase_name": "Šilov",
  "st_esc_q10_n": "Paøez u ostnatého drátu",
  "st_esc_q10_n_descr": "Dobrá, kámo, jestli chceš svojí odmìnu, prohledej paøez nedaleko ostnatýho drátu.",
  "st_esc_q1_n": "Zelená bedna",
  "st_esc_q1_n_descr": "Tyhle vìcièky jsem schoval speciálnì pro tebe. Jsou v armádní bednì na okraji Kordonu. Vložil jsem do nich svý srdce!",
  "st_esc_q2_n": "Malý osamìlý batoh",
  "st_esc_q2_n_descr": "Za svou štìdrost budeš velkoryse odmìnìn! He he he. Tady najdeš mojí skrýš – vypoøádej se s ní a s jejím obsahem, jakkoliv uznáš za vhodné.",
  "st_esc_q3_t_l": "Silnice do bažin",
  "st_esc_q3_t_l_descr": "Já si vezmu tvý prachy, ty se vezmi mý vìci. Najdeš je u silnice do bažin, hned vedle mrtvoly.",
  "st_esc_q4_t_a": "Odmìna pro hrdinu",
  "st_esc_q4_t_a_descr": "Tvùj nákup tì èeká v batohu vedle mrtvýho tìla jednoho neš\u009Dastníka. Podívej se po nìm u starý elektrický lokomotivy.",
  "st_esc_q5_n": "Kompenzace",
  "st_esc_q5_n_descr": "Ty vìci najdeš na tìhle souøadnicích v batohu pod stromem.",
  "st_esc_q6_n": "Pøístup povolen",
  "st_esc_q6_n_descr": "Mojí èást dohody najdeš uvnitø ovládacího panelu výtahu. Nemusíš se nièeho bát, žádná elektrika tam není. I když to samý už nemùžu øíct o anomáliích...",
  "st_esc_q7_n": "Bedýnka pod vagónem",
  "st_esc_q7_n_descr": "Tvým cílem je obsah bedýnky zastrèený pod vagónem.",
  "st_esc_q8_n": "Falešný hrob",
  "st_esc_q8_n_descr": "Vykopávat hroby je špatné. Ale moje vìci jsou schovaný ve falešným hrobì, takže nikoho ze spánku rušit nebudeš.",
  "st_esc_q9_t_a": "Bedýnka za skládkou",
  "st_esc_q9_t_a_descr": "Zaplatím ti obsahem bedýnky, která leží hned vedle anomálie za tou skládkou v Kordonu. Bude se tam po ní sápat ještì jeden chlap, ale toho si nevšímej – svý nejlepší dny už má za sebou.",
  "st_esc_cross_2": "Pod køížem na kopci",
  "st_esc_cross_2_descr": "Schoval jsem svý vìci ve falešným hrobì stalkera na kopci.",
  "st_esc_trees_log_02": "Skrýš v kládì",
  "st_esc_trees_log_02_descr": "Objevil jsem souøadnice skrýše jednoho mrtvýho stalkera – je to uvnitø klády za statkem.",
  "st_esc_trees_stump_01": "Paøez v jedlovém lese",
  "st_esc_trees_stump_01_descr": "S kámošem jsme si schovali naší skromnou koøist do starýho paøezu mezi nìkolika jedlema.",
  "st_esc_trees_stump_01_penb_syn_trader": "Paøez u vesnice",
  "st_esc_trees_stump_01_penb_syn_trader_descr": "Nechtìlo se mi schovávat vìci moc daleko, tak jsem si prostì vybral první solidní paøez od vesnice zelenáèù, ve kterým byla díra. Takhle to snadno najdu.",
  "st_esc_trees_stump_02": "Paøez v lese",
  "st_esc_trees_stump_02_descr": "Sidoroviè po nás chtìl, abysme pøipravili schránku vedle stanovištì hlídajícího východ ven, nejspíš pro nìjakýho nováèka. Nasoukali jsme to všechno pod paøez u kopce.",
  "st_esc_trees_stump_03": "Paøez v Kordonu",
  "st_esc_trees_stump_03_descr": "Cestou na Smetištì jsem všechno schoval do paøezu v lese, aby ze mì banditi nic nevymlátili.",
  "st_esc_pipe_03_in_crater": "Trubka v tunelu",
  "st_esc_pipe_03_in_crater_descr": "Házeli jsme do anomálií všelijaký haraburdí a omylem jsme tam hodili i trubku napìchovanou naším lupem. Furt tam ještì leží a sbírá prach...",
  "st_esc_seif_03": "Trezor v trubce",
  "st_esc_seif_03_descr": "Založil jsem si s Koljanem takovou malou schovku v trezoru na Smetišti, kousek od vesnice zelenáèù.",
  "st_esc_seif_03_0000": "Trezor na základnì",
  "st_esc_seif_03_0000_descr": "Zil schovává svý krámy v trezoru na neutrální základnì v Kordonu.",
  "st_esc_instrument_case_01_ramp": "Truhla nad mostem",
  "st_esc_instrument_case_01_ramp_descr": "Nacpal jsem svý krámy do truhly nad místem, kde se stýkají mostní nosníky. To byl nápad, pøi šplhání jsem vypotil hektolitr vody...",
  "st_esc_pipe_02_in_crater": "Trubka pod padlým stromem",
  "st_esc_pipe_02_in_crater_descr": "Svùj tábor jsme rozbili nedaleko vesnice zelenáèù. Skryl jsem tam své vìci do trubky pod padlým stromem. Vyzvednu si je pozdìji.",
  "st_esc_rucksack_01_in_chimney": "Batoh v rouøe u kamen",
  "st_esc_rucksack_01_in_chimney_descr": "Ještì když jsem tu byl novej, udìlal jsem si skrýš v rouøe od starých kamen. Už si ani nepamatuju, co jsem tam nechal.",
  "st_esc_rucksack_01_natree": "Skrýš na stromì",
  "st_esc_rucksack_01_natree_descr": "Z tohodle stromu jsem pozoroval parkovištì vozidel, a tak jsem tam rovnou schoval i svùj batoh. Nejsnáz se tam vyleze po vìtvi ze stránì.",
  "st_esc_rucksack_02_inbush": "Batoh za keøem",
  "st_esc_rucksack_02_inbush_descr": "Jednou v noci na nás nabìhli banditi a zaèali se s náma støílet. Netrvalo to dlouho a museli jsme se zdejchnout, takže jsem nacpal svùj batoh mezi nìjaký kameny schovaný za keøem.",
  "st_esc_rucksack_02_natree": "Batoh pod døívím",
  "st_esc_rucksack_02_natree_descr": "Pøikryl jsem své vìci nìjakým tím døívím. Jsou hned vedle dvoupatrové budovy naproti statku.",
  "st_esc_trees_log_01": "Výdu\u009D v kládì",
  "st_esc_trees_log_01_descr": "Zaútoèili na mì psi, takže jsem nemìl moc na výbìr – schoval jsem si vìci do prasklý klády uprostøed pole a utekl jsem do tábora.",
  "esc_treasure_novice_stalker_name": "Zelenáèova skrýš",
  "esc_treasure_novice_stalker_descr": "Tyhle vìci jsem si schoval na horší èasy. Jestli se jich nìkdy dožiju, rozhodnì se sem vrátím.",
  "esc_treasure_weapon_box_name": "Bedna se zbranìmi a municí.",
  "esc_treasure_weapon_box_descr": "Zbranì a munice se budou hodit v bojích proti armádì a banditùm.",
  "esc_treasure_weapon_prisoner_name": "Skrýš majora Chaletského",
  "esc_treasure_weapon_prisoner_descr": "V betonové trubce je ukrytý malý trezor. Schoval jsem si v nìm pár vìcí na horší èasy.",
  "escape_trader_name": "Sidoroviè",
  "trader": "Obchodník",
  "st_name_esc_smart_terrain_1_11": "Tajný tábor",
  "st_name_esc_smart_terrain_2_12": "Støed vesnice",
  "st_name_esc_smart_terrain_2_14": "Táborák pod stromem",
  "st_name_esc_smart_terrain_3_16": "Armádní stanovištì",
  "st_name_esc_smart_terrain_3_6": "Táboøištì v kotlinì",
  "st_name_esc_smart_terrain_3_7": "Táborák v lese",
  "st_name_esc_smart_terrain_4_10": "Táborák v dolinì",
  "st_name_esc_smart_terrain_4_11": "Tábor poblíž dodávky",
  "st_name_esc_smart_terrain_4_13": "Stanový tábor",
  "st_name_esc_smart_terrain_4_8": "Táboøištì pod mostem",
  "st_name_esc_smart_terrain_4_9": "Táborák u mostu",
  "st_name_esc_smart_terrain_5_10": "Autobusová zastávka",
  "st_name_esc_smart_terrain_5_11": "Tábor na kopci",
  "st_name_esc_smart_terrain_5_12": "Tábor stalkerù",
  "st_name_esc_smart_terrain_5_2": "Pøedsunuté stanovištì",
  "st_name_esc_smart_terrain_5_4": "Táborák u silnice",
  "st_name_esc_smart_terrain_5_6": "Bivak na louce",
  "st_name_esc_smart_terrain_5_7": "Neutrální základna",
  "st_name_esc_smart_terrain_5_9": "Výtah",
  "st_name_esc_smart_terrain_6_3": "Skrýš pod kameny",
  "st_name_esc_smart_terrain_6_5": "Tábor v jedlovém lese",
  "st_name_esc_smart_terrain_6_6": "Rozvaliny statku",
  "st_name_esc_smart_terrain_6_7": "Bivak ve svahu",
  "st_name_esc_smart_terrain_6_8": "Stanovištì pod mostem",
  "st_name_esc_smart_terrain_7_10": "Improvizované táboøištì",
  "st_name_esc_smart_terrain_7_11": "Parkovištì vozidel",
  "st_name_esc_smart_terrain_8_10": "Kopec za benzínkou",
  "st_name_esc_smart_terrain_8_6": "Tichá skrýš",
  "st_name_esc_smart_terrain_8_9": "Táboøištì v borovicovém lese",
  "st_name_esc_smart_terrain_9_10": "Táborák u tunelu",
  "st_name_esc_smart_terrain_9_7": "Odlehlé táboøištì",
  "esc_driver_friend_name": "Pupek",
  "esc_flashman_name": "Boltin",
  "esc_stalker_novice_quest_name": "Tulák",
  "esc_zak_stalkerbase_name": "Major Chaletskij",
  "esc_wolf_brother_name": "Pes",
  "esc_wolf_name": "Vlk",
  "garbage": "Smetištì",
  "gar_bandit_barman_name": "Borov",
  "bandit": "Bandita",
  "gar_bandit_fixer_name": "Prùhledòák",
  "gar_bandit_leader_name": "Joga",
  "gar_bandit_minigame_name": "Stahovaè",
  "gar_bandit_senya": "Senka",
  "gar_bandit_trader_name": "Zub",
  "st_gar_q10_n": "Paøez na okraji Smetištì",
  "st_gar_q10_n_descr": "Hele, dám ti tip. Svojí odmìnu si vyzvedni z paøezu na okraji Smetištì.",
  "st_gar_q1_n": "Èerný batoh na vrakovišti",
  "st_gar_q1_n_descr": "Svojí platbu jsem ti schoval do èernýho batohu v rozbitým stavebním jeøábu.",
  "st_gar_q2_n": "Odøíznutá trubka",
  "st_gar_q2_n_descr": "Já už jsem zaplaceno dostal, ale ty si pro svoje peníze musíš dojít do dýhle skrýše v odøíznutý trubce.",
  "st_gar_q3_n": "Elektrický rozvadìè na vrakovišti",
  "st_gar_q3_n_descr": "Pøed nìjakou dobou jsem si ukryl pár vìcièek, ale teï ti je budu muset dát. Co naplat.",
  "st_gar_q4_n": "Malá krabice v zamoøeném odpadu",
  "st_gar_q4_n_descr": "Dávám ti souøadnice malé krabice s nìkolika cennostma. Hlavnì si ale neusmaž koule – radiace na tomhle místì vystøeluje až do nebe.",
  "st_gar_q5_n": "Bedna u radlice buldozeru",
  "st_gar_q5_n_descr": "Svùj nákup najdeš u radlice starýho buldozeru.",
  "st_gar_q6_t_l": "Batoh mrtvýho",
  "st_gar_q6_t_l_descr": "Nebojíš se duchù, že ne? Tak to si mùžeš najít vìci v batohu vedle mrtvýho tìla.",
  "st_gar_q7_t_l": "Mrtvola u rypadla",
  "st_gar_q7_t_l_descr": "Ten ztuhlej chlapík u pøevrácenýho rypadla ti s radostí pøedá obsah svýho batohu.",
  "st_gar_q8_t_a": "Mrtvola na Smetišti",
  "st_gar_q8_t_a_descr": "Aby sis mohl vybrat svùj dluh, budeš se muset trochu zapotit. Najdeš ho uvnitø batohu obìti jedný anomálie.",
  "st_gar_q9_n": "Po cestì do Agropromu",
  "st_gar_q9_n_descr": "Po cestì do Agropromu najdi UAZ a v nìm malou krabici. Obsah se ti snad bude líbit.",
  "st_gar_electric_box_01": "Elektrická skøíòka v odpadcích",
  "st_gar_electric_box_01_descr": "Odložil jsem si pár vìcí stranou, abych je mohl pozdìji prodat na bleším trhu. Jsou v elektrický skøíòce hned vedle kabiny spadlého jeøábu.",
  "st_gar_trees_log_01": "Díra v kládì",
  "st_gar_trees_log_01_descr": "Ukrývám si vìci do díry v kládì. Je to kousek od koncentraèního tábora.",
  "st_gar_trees_log_02": "Kláda za dubem",
  "st_gar_trees_log_02_descr": "Koljan mi poslal echo – prej že si Koukol schovává krámy do díry v kládì za jedním uschlým dubem. ",
  "st_gar_trees_log_03": "Kláda v køoví",
  "st_gar_trees_log_03_descr": "Napìchoval jsem svý cetky do klády a tu jsem odtáhl do køoví. Tam by mìla bejt v bezpeèí pøed cizími zraky.",
  "st_gar_trees_stump_01": "Trestancova skrýš",
  "st_gar_trees_stump_01_descr": "Jeden z kopáèù se snažil prchnout i s nakradenýma vìcma, ale Ovèák a pár chlapù ho dohonili. Rozsekali ho na madìru, ale ty vìci nenašli. To akorát já vím o tom paøezu, kterej kopáèi používají jako skrýš.",
  "st_gar_trees_stump_03": "Osamìlá skrýš",
  "st_gar_trees_stump_03_descr": "Zøídil jsem si skrýš v osamìlém paøezu – jen pro pøípad, že by se mì nìkdo z vlastních rozhodl okrást.",
  "st_gar_trees_stump_04": "Úkryt u základny",
  "st_gar_trees_stump_04_descr": "Teda nevím co ostatní, ale já svý vìci schovávám hezky Jógovi pod nosem – pod starej paøez hned vedle plotu.",
  "st_gar_electric_box_02_ss": "Elektrická skøíòka na skládce",
  "st_gar_electric_box_02_ss_descr": "Lup je ukrytej pod krytem elektrický skøíòky v jedný hromadì na skládce.",
  "gar_equipment_pipe_01_ss": "Hrdlo trubky",
  "gar_equipment_pipe_01_ss_descr": "Udìlal jsem si skrýš v hrdle trubky. Je v hromadì radioaktivního odpadu.",
  "gar_equipment_pipe_02_ss": "Trubka u motoru",
  "gar_equipment_pipe_02_ss_descr": "Hned vedle nefunkèního motoru na Sme\u009Dáku mám trubku se svýma vìcma.",
  "st_gar_rucksack_02_1_ss": "Batoh v kabinì jeøábu",
  "st_gar_rucksack_02_1_ss_descr": "Schoval jsem si batoh do kabiny jeøábu, když ještì stával. Teï spadl a já se tam nemùžu dostat.",
  "st_gar_electric_box_02": "Rozvodná skøíò pod barabiznou",
  "st_gar_electric_box_02_descr": "Už se nemùžu doèkat, až prodám tu vìcièku, co jsem si schoval do rozvodný skøínì pod nedalekou barabiznou.",
  "st_gar_rucksack_02_ss": "Úkryt pøed nepøáteli",
  "st_gar_rucksack_02_ss_descr": "Nasoukal jsem svùj batoh do haldy radioaktivního odpadu, aby nepadl do rukou nepøíteli.",
  "st_gar_pipe_02": "Trubka na Smetišti",
  "st_gar_pipe_02_descr": "Ukryl jsem si vìci do odøíznutý trubky, aby mi je nikdo nemohl sebrat.",
  "st_gar_rucksack_02": "Batoh pod jedlí",
  "st_gar_rucksack_02_descr": "Dokud mi nepøestane hoøet za patama, mùj batoh bude muset zùstat schovanej pod touhle jedlí.",
  "st_gar_rucksack_03": "Vìci na skládce",
  "st_gar_rucksack_03_descr": "Zastrèil jsem svý vìci pod betonovou desku vedle radioaktivního vrakovištì. Mìl bych si je co nejdøív vyzvednout, než je najde nìkdo jinej.",
  "st_gar_rucksack_04": "Støecha lokomotivy",
  "st_gar_rucksack_04_descr": "Nechal jsem svùj batùžek ležet na støeše lokomotivy. Zespodu tam není vùbec vidìt, ale pøitom se tam dá z náspu dobøe vylézt.",
  "st_gar_seif_01": "Trezor v kaluži",
  "st_gar_seif_01_descr": "Pochybuju, že by se nìkdo pokoušel vykopat zapadlej trezor z takovýhle kaluže. Je to dobrý místo pro doèasný skladování.",
  "st_gar_seif_03": "Trezor pod nosníkem",
  "st_gar_seif_03_descr": "Schoval jsem si koøist do trezoru poblíž cedule Pozor radioaktivita. Tam by se jí pokoušel ukrást jenom sebevrah.",
  "gar_treasure_quest_old_pda": "Skøíòka na náøadí",
  "gar_treasure_quest_old_pda_descr": "To starý PDA je pod falešným dnem ve skøíòce na náøadí.",
  "gar_treasure_quest_reward_in_anomaly": "Skrýš v anomálii",
  "gar_treasure_quest_reward_in_anomaly_descr": "Pokud Jóga nelhal, tak ve skrýši mezi anomálii je schovaná speciální zbraò.",
  "gar_treasure_quest_smuggler_weapons": "Kufr auta",
  "gar_treasure_quest_smuggler_weapons_descr": "Podle Stringova je v kufru auta zásilka pašeráckého zboží.",
  "st_name_gar_smart_terrain_1_5": "Barikády",
  "st_name_gar_smart_terrain_1_7": "Táboøištì v kopcích",
  "st_name_gar_smart_terrain_2_3": "Skrýš u cesty",
  "st_name_gar_smart_terrain_2_4": "Skrýš pod trubkami",
  "st_name_gar_smart_terrain_3_2": "Skrýš v kotlinì",
  "st_name_gar_smart_terrain_3_3": "Táboøištì kopáèù",
  "st_name_gar_smart_terrain_3_5": "Depo",
  "st_name_gar_smart_terrain_3_6": "Bivak na skládce",
  "st_name_gar_smart_terrain_3_7": "Vrakovištì",
  "st_name_gar_smart_terrain_3_8": "Táboøištì za koncentraèním táborem",
  "st_name_gar_smart_terrain_4_2": "Tábor v dolinì",
  "st_name_gar_smart_terrain_4_5": "Místo zlomu",
  "st_name_gar_smart_terrain_4_7": "Táboøištì u buldozeru",
  "st_name_gar_smart_terrain_5_2": "Severní stanovištì",
  "st_name_gar_smart_terrain_5_4": "Místo setkání",
  "st_name_gar_smart_terrain_5_5": "Tábor lovcù pokladù",
  "st_name_gar_smart_terrain_5_6": "Rozpadající se jeøáb",
  "st_name_gar_smart_terrain_5_8": "Vstupní stanovištì",
  "st_name_gar_smart_terrain_6_1": "Zapadlé stanovištì",
  "st_name_gar_smart_terrain_6_3": "Bleší trh",
  "st_name_gar_smart_terrain_6_4": "Opevnìná oblast",
  "st_name_gar_smart_terrain_6_5": "Táboøištì na poli",
  "st_name_gar_smart_terrain_6_6": "Skrýš v lese",
  "st_name_gar_smart_terrain_6_7": "Štìrková jáma",
  "st_name_gar_smart_terrain_7_3": "Bøeh malého moèálu",
  "st_name_gar_smart_terrain_7_4": "Nové táboøištì",
  "st_name_gar_smart_terrain_8_3": "Obranné stanovištì",
  "st_name_gar_smart_terrain_8_5": "Laguna",
  "st_name_gar_smart_terrain_8_7": "Táboøištì na cestì",
  "limansk": "Limansk",
  "st_lim_pipe_02_2": "Trubka v kontejneru",
  "st_lim_pipe_02_2_descr": "Na jednom dvoøe po nás zaèali støílet. Kousek od nás stál kontejner a já jsem si všiml, že uvnitø je trubka s nìjakýma vìcma. Jen co si tu vyøídíme svý povinnosti, vrátím se tam a omrknu to.",
  "st_lim_rucksack_02_2": "Batoh mrtvého",
  "st_lim_rucksack_02_2_descr": "Stál jsem tìsnì vedle nováèka, kterej schytal granát - na místì zaøval. Dan vzal jeho batoh a strèil ho pod most. Mrtvýmu je už k nièemu a nám by se ty vìci mohly hodit.",
  "st_lim_seif_03": "Trezor v garáži",
  "st_lim_seif_03_descr": "Hledali jsme v garážích únikovou cestu a našli jsme trezor. Nìkdy bysme se mìli vrátit a otevøít ho.",
  "st_lim_trees_log_01": "Napùl zahrabaná kláda",
  "st_lim_trees_log_01_descr": "Ještì než jsem tu svini zabil, vidìl jsem, jak cosi koumá u tý klády za altánem.",
  "st_lim_trees_stump_01_1": "Balíèek v paøezu",
  "st_lim_trees_stump_01_1_descr": "Když jsme se pøipravovali na útok, všiml jsem si v díøe v tomhle paøezu nìjakýho balíèku.",
  "st_lim_rucksack_02_12": "Vìci zranìného",
  "st_lim_rucksack_02_12_descr": "Když jsme pøelízali zeï, Sanìk to koupil. Musel tam nechat batoh, aby si zachránil prdel.",
  "st_lim_rucksack_02_1": "Batoh u plotu",
  "st_lim_rucksack_02_1_descr": "Honili mì, takže jsem musel zahodil batoh. Bylo to u plotu nìkde na tìhle souøadnicích.",
  "st_lim_electric_box_01": "Kanalizaèní trubka",
  "st_lim_electric_box_01_descr": "Zahlídl jsem nìèí vìci v trubce od kanálu. Až zase pùjdeme kolem, vyzvednu si je.",
  "st_lim_instrument_case_01_1": "Tlumok v podkroví",
  "st_lim_instrument_case_01_1_descr": "Dva dny jsme odráželi ustavièný útoky. Ke konci už nás zahnali až na støechu, ale v tu chvíli koneènì dorazily posily. V jenom výklenku jsem zahlídl tlumok, jenomže jsem si ho zapomnìl vzít.",
  "st_lim_instrument_case_01": "Tlumok ve výklenku",
  "st_lim_instrument_case_01_descr": "Zrovna jsme procházeli dvorem, když jsem si všiml malý bedny u plotu.",
  "st_lim_pipe_02": "Trubka pod UAZem",
  "st_lim_pipe_02_descr": "Z pod toho UAZu vyèuhoval pytel s nìjakým haraburdím. Nemìl jsem èas si to poøádnì prohlídnout, ale tøeba se tam ještì vrátím - jestli budu naživu.",
  "st_lim_pipe_02_01": "Za garážemi",
  "st_lim_pipe_02_01_descr": "Zahlíd jsem nìkoho, jak si schovává krámy za garážema, ale nemìl jsem èas to oèíhnout. Je to ve velký trubce za stromem.",
  "st_lim_rucksack_01": "Batoh v odkládací skøíòce",
  "st_lim_rucksack_01_descr": "Nacpal jsem bágl nebohýho Konzervy do palubní desky ve starým Moskvièi.",
  "st_name_lim_smart_terrain_1": "Dvùr",
  "st_name_lim_smart_terrain_10": "Cesta k požární stanici",
  "st_name_lim_smart_terrain_2": "Dùm na rozcestí",
  "st_name_lim_smart_terrain_3": "Dvorek s terasou",
  "st_name_lim_smart_terrain_4": "Barikáda ve slepé ulièce",
  "st_name_lim_smart_terrain_5": "Malý park u garáží",
  "st_name_lim_smart_terrain_6": "Dùm na kopci",
  "st_name_lim_smart_terrain_7": "Skrýš poblíž mostu",
  "st_name_lim_smart_terrain_8": "Táboøištì poblíž kontrolní místnosti",
  "st_name_lim_smart_terrain_9": "Tábor na staveništi",
  "st_name_lim_smart_terrain_help_smart": "Slepá ulièka",
  "marsh": "Bažiny",
  "st_mar_q_n_10": "Skrýš v bažinách",
  "st_mar_q_n_10_descr": "V recyklaèním podniku v bažinách se nachází skrýš s velmi cennými vìcmi. A\u009D už jde o cokoliv, teï to patøí tobì.",
  "st_mar_q_n_11": "Trezor s odmìnou",
  "st_mar_q_n_11_descr": "Brácho, tyhle klíèe otevírají sejf s nìèím vážnì cenným. Teda aspoò tak jsem to slyšel...",
  "st_mar_q_n_12": "Odmìna",
  "st_mar_q_n_12_descr": "Naše tajné skrýše na tvé peníze. Neprodáváme nikomu jinýmu než tobì.",
  "st_mar_q_n_13": "Malá skøíòka",
  "st_mar_q_n_13_descr": "V tom pøípadì si vezmi tyhle souøadnice od malý skøíòky s pár cennostma. Najdeš ji u zdi za odpadkovým košem.",
  "st_mar_q_n_14": "Trezor pod mostem",
  "st_mar_q_n_14_descr": "Nebudu tì obtìžovat svýma historkama. Ty vìci najdeš v trezoru pod mostem.",
  "st_mar_q_n_6": "Batoh jako platba",
  "st_mar_q_n_6_descr": "Obsah toho batohu, jehož souøadnice ti právì nahrávám do PDAèka, má pøinejmenším takovou cenu jako ty peníze, který mi vydìláváš.",
  "st_mar_q_n_7": "Trezor na kód",
  "st_mar_q_n_7_descr": "Jako platbu si mùžeš klidnì vzít vìci schovaný v tomhle trezoru v bažinách.",
  "st_mar_q_n_8": "Lup jako platba",
  "st_mar_q_n_8_descr": "Pod balvanama najdeš èernej batoh a v nìm nìjakej ten lup. Vezmi si ho, a\u009D mùžem tuhle transakci považovat za vyøízenou.",
  "st_mar_q_n_9": "Malá bedna u vìže",
  "st_mar_q_n_9_descr": "Jeden dùvìryhodnej zdroj mi povìdìl o cenných vìcech schovaných v nièí bednì pod vìží.",
  "st_mar_q_t_a_15": "Batoh mrtvého vojáka",
  "st_mar_q_t_a_15_descr": "Dostaneš mnohem víc, než kolik jsi zaplatil. Svojí odmìnu najdeš v batohu vedle mrtvoly vojáka.",
  "st_mar_q_t_a_3": "Další pobíhání",
  "st_mar_q_t_a_3_descr": "Jdi ještì o míli dál, najdi batoh mrtvýho vojáka a tvý náklady se ti vrátí zpìt i s úrokama.",
  "st_mar_q_t_l_1": "Batoh na mrtvole",
  "st_mar_q_t_l_1_descr": "Mám pro tebe tip, jak si trochu pøivydìlat: seber mrtvole ze zad batoh.",
  "st_mar_q_t_l_16": "Nesnadná odmìna",
  "st_mar_q_t_l_16_descr": "Odmìním se ti informacema o cenný, ale ponìkud nesnadný koøisti. Mìj se ale na pozoru – její minulej majitel odmítl uposlechnout mý rady...",
  "st_mar_q_t_l_2": "Paragán",
  "st_mar_q_t_l_2_descr": "Tu chcíplotinu najdeš na tìhle souøadnicích – tvoje vìci má v batohu.",
  "st_mar_q_t_l_4": "Mrtvola bojovníka",
  "st_mar_q_t_l_4_descr": "No a ty informace: jeden mladej bojovník „odpoèívající“ v køoví ti hlídá tvùj batoh.",
  "st_mar_q_t_l_5": "Batoh pod potrubím",
  "st_mar_q_t_l_5_descr": "Vezmi si tyhle souøadnice – ukazujou na batoh vedle mrtvoly stalkera pod potrubím.",
  "st_mar_nichka_0000": "Úkryt u bunkru",
  "st_mar_nichka_0000_descr": "Šilhounova banda už mi byla v patách, takže jsem si radši schoval svùj lup poblíž poklopu od bunkru. Bylo to v bažinì nedaleko opuštìný zastávky vozidel.",
  "st_mar_nichka_0009": "Odložené artefakty",
  "st_mar_nichka_0009_descr": "Ukradl jsem jednomu nýmandovi batoh plnej tretek. Na nìjakej èas ho schovám do rákosí, nechci aby mì s ním pøistihli.",
  "st_mar_nichka_0012": "Hrob s plynovou maskou",
  "st_mar_nichka_0012_descr": "Mrtvým dùvìøuji víc než živým. Schovávám si vìci na høbitovì do toho hrobu nejvíc vlevo. Je na nìm plynová maska.",
  "st_mar_nichka_0011": "Kláda u stožáru",
  "st_mar_nichka_0011_descr": "Naprasklá kláda kousek od stožáru vysokýho napìtí.",
  "st_mar_nichka_0014": "Døíví u kostela",
  "st_mar_nichka_0014_descr": "Pane na nebesích, opatruj prosím mé cennosti. Uložil jsem si je do prasklé klády na hromadì døíví.",
  "st_mar_nichka_0013": "Døevìný køíž",
  "st_mar_nichka_0013_descr": "Mám nìco málo odloženýho na horší èasy. Je to v jediným hrobì na kostelním købitovì, kterej má døevìnej køíž.",
  "st_mar_nichka_0016": "Trezor v hlínì",
  "st_mar_nichka_0016_descr": "Všechny svý nakradený vìci jsem schoval do trezoru v bažinì, kousek od kostela. Teï a\u009D je nìkdo zkusí ukrást mnì!",
  "st_mar_nichka_0015": "Skrýš v rákosí",
  "st_mar_nichka_0015_descr": "Nechal jsem svùj batoh v rákosí nedaleko u kostela. Teï ho nemùžu najít, a dokonce ani pøesný souøadnice na PDA nepomáhají.",
  "st_mar_nichka_0018": "Vìci v Zaporožci",
  "st_mar_nichka_0018_descr": "Pùlku noci jsme se schovávali v tom zaboøeným Zaporožci, než nás kluci pøišli zachránit. Zprvu jsem nevìdìl, kdo se to k nám blíží, tak jsem pro jistotu ty cennosti nìkde tady schoval. Mìl bych se pro nì vrátit a zase si je vzít, dokud ještì svítí slunko.",
  "st_mar_nichka_0017": "Vak pod kamny",
  "st_mar_nichka_0017_descr": "Co mají spoleènýho žhavý kamna a žhavá koèka? Chvíli se kolem nich ochomejtej a mohl bys vzplanout! Ha, to je sranda. No... a pod podobným sporákem jsem si schoval vak s koøistí.",
  "st_mar_nichka_0020": "Trubka z nádrže",
  "st_mar_nichka_0020_descr": "S klukama jsme si schovali krámy do vyústìní trubky, takový tý s ventilem, která vede z nádrže do bažin.",
  "st_mar_nichka_0001": "Malá skøíòka pod stožárem",
  "st_mar_nichka_0001_descr": "Všechnu svojí koøist si skládám do skøíòky pod jedním ze stožárù vysokýho napìtí.",
  "st_mar_nichka_0019": "Paøez u kolejí",
  "st_mar_nichka_0019_descr": "Zrovna jsme šli podél kolejí, když jsme zaslechli výstøely. Honem jsem hodil svý vìci do paøezu za nìjakýma balvanama, jen tak pro jistotu.",
  "st_mar_nichka_0022": "Bedna v kuchyni",
  "st_mar_nichka_0022_descr": "Odložil jsem si nìkolik vìcièek, který pozdìji prodám. Jsou v modrý bednì v letní kuchyni.",
  "st_mar_nichka_0021": "Batoh u matrace",
  "st_mar_nichka_0021_descr": "Ten magor Lecha se uložil ke spánku na matraci v dìravý lodi, a když se odsaï dekoval, zapomnìl tam batoh.",
  "st_mar_nichka_0024": "Skrýš v rozvadìèi",
  "st_mar_nichka_0024_descr": "Rozvadìè u transformátorový místnosti na statku. Nebezpeèí! Nevstupovat!",
  "st_mar_nichka_0023": "Úkryt v kládì",
  "st_mar_nichka_0023_descr": "Než jsem vyrazil na další zátah do bažin, potøeboval jsem si trochu odlehèit batoh. Vìci jsem si schoval do puklý klády.",
  "st_mar_nichka_0025": "Elektrický rozvadìè u zastávky",
  "st_mar_nichka_0025_descr": "Když jsem zaèínal u Gregovy tlupy, vždycky jsem si odkládal cetky v elektrickým rozvadìèi na zastávce. Kdo ví, tøeba se mi jednoho dne budou hodit.",
  "st_mar_nichka_0026": "Batoh na pìšinì",
  "st_mar_nichka_0026_descr": "Jednou jsem na pìšinì potkal mutanta a nemìl jsem u sebe nic než nùž. Zahodil jsem batoh a skoèil jsem masu na záda. Nìjaký typové mì potom našli asi kilometr odsaï. Mìl bych se nìkdy vrátit pro bágl.",
  "st_mar_nichka_0027": "Paøez u mladého stromku",
  "st_mar_nichka_0027_descr": "Neopatrný blbeèky voškube Hák. Já si hezky budu syslit svý poklady po troškách a prùbìžnì je ukládat do paøezu u mladýho stromku.",
  "st_mar_nichka_0028": "Trezor za suchým stromem",
  "st_mar_nichka_0028_descr": "Odkládám si cennosti, abych je potom mohl vymìnit za léky pro syna. Jsou v trezoru za suchým stromem. Jen co jich budu mít dost, vypadnu odsud.",
  "st_mar_nichka_0029": "Skrýš v køoví",
  "st_mar_nichka_0029_descr": "Vylezl jsem z bažin tak vyèerpanej, že jsem se skoro neudržel na nohou. Vìci jsem odhodil hned vedle pìšiny v køoví.",
  "st_mar_nichka_0003": "Skøíòka v kabinì ZILu",
  "st_mar_nichka_0003_descr": "Mrzkej Saša odnìkud pøitáh zámeènickou skøíòku. Nacpali jsme do ní pár libùstek a schovali jsme jí v kabinì rezavýho ZILu.",
  "st_mar_nichka_0030": "Skrýš pod náklaïákem",
  "st_mar_nichka_0030_descr": "Je to pod mostem v kuføíku na náøadí pod náklaïákem. ",
  "st_mar_nichka_0031": "Uprostøed moèálu",
  "st_mar_nichka_0031_descr": "Uprostøed moèálu jsem si nechal krabici s vìcma, leží na kusu betonu, ze kterýho èouhají kovový pruty. Až se budu vracet do svìta, dojdu si pro nì.",
  "st_mar_nichka_0032": "Krabièka v kamnech",
  "st_mar_nichka_0032_descr": "Vìci jsou v krabièce, krabièka je v kamnech, kamna jsou v polorozpadlém domì a ten dùm je v bažinách.",
  "st_mar_nichka_0033": "Trezor v rákosí",
  "st_mar_nichka_0033_descr": "Nechápu sice, jak se takovejhle trezor dostal sem do moèálu, ale nedokázal jsem odolat. Odteï si v nìm budu schovávat vìci.",
  "st_mar_nichka_0034": "Paøez v bažinì",
  "st_mar_nichka_0034_descr": "Šéf øekl, a\u009D si toho s sebou moc nebereme. Schoval jsem si krámy pod paøez nedaleko vodárenský vìže, v køoví za stromem.",
  "st_mar_nichka_0035": "Pahýl v bažinì",
  "st_mar_nichka_0035_descr": "Když jsem procházel bažinama, všiml jsem si uhnilýho pahýlu poblíž døevìný plošiny. Napadlo mì, že by to byla dobrá schovka na mý \u0022poklady\u0022.",
  "st_mar_nichka_0036": "Batoh na ostrovì",
  "st_mar_nichka_0036_descr": "Ta pøíšera z bažin se mi povìsila na paty. Po nìkolikakilometrovém maratonu jsem už byl tak unavený, že jsem musel na jednom ostrovì zahodit batoh.",
  "st_mar_nichka_0037": "Poklop u stanice",
  "st_mar_nichka_0037_descr": "Schoval jsem si svý serepetièky pod jeden z poklopù vedle stanice, kdyby mì náhodu nìkdo chtìl okrást.",
  "st_mar_nichka_0038": "Batoh v trubce",
  "st_mar_nichka_0038_descr": "Ten èernej batoh napìchovanej do velký trubky je to poslední, co zbylo z Mitka.",
  "st_mar_nichka_0039": "Bedna v kabinì",
  "st_mar_nichka_0039_descr": "V moèále jsem našel nìèí bednu, nandal jsem si do ní svoje vìci a schoval jsem ho v kabinì jeøábu. Musím chvíli poèkat, než se vìci uklidní.",
  "st_mar_nichka_0004": "Trubka na benzínì",
  "st_mar_nichka_0004_descr": "Schoval jsem si pár vìcièek na starý benzínce uprostøed moèálu, do ústí trubky tìsnì vedle ventilu.",
  "st_mar_nichka_0040": "Batoh pod vagónem",
  "st_mar_nichka_0040_descr": "Potøeboval jsem zdrhnout, tak jsem odlehèil náklad a strèil svùj batoh pod vagón na jedný z kolejí.",
  "st_mar_nichka_0041": "Na plošinì kopule",
  "st_mar_nichka_0041_descr": "Nechal jsem si batoh na plošinì kostelní kopule. Musel jsem vypadat jak kamzík, jak jsem tam skákal po støeše.",
  "st_mar_nichka_0042": "Pod mostem",
  "st_mar_nichka_0042_descr": "Ukryli jsme se pod mostem a naši pronásledovatelé probìhli nad náma. Svùj batoh jsem tam radši nechal schovanej pod nosníkem.",
  "st_mar_nichka_0043": "Mezi balvany",
  "st_mar_nichka_0043_descr": "Schoval jsem svùj batoh do štìrbiny mezi tøi balvany, jinak bych mohl nìjakým chamtivcùm pøipadat jako vhodná koøist.",
  "st_mar_nichka_0044": "Pahýl pod balvany",
  "st_mar_nichka_0044_descr": "Poøád jsem nemohl najít vhodnou skrýš pro svý cennosti a nakonec jsem pod nìjakýma balvanama v rákosí našel døevìnej pahejl s dutinou.",
  "st_mar_nichka_0006": "Batoh v bažinách",
  "st_mar_nichka_0006_descr": "Sotva jsem vyvázl pøed jednou z tìch bažinných pøíšer. Za bìhu jsem ale odhodil batoh a nìjak se mi pro nìj nechce vracet.",
  "st_mar_nichka_0005": "Trubka v bažinì",
  "st_mar_nichka_0005_descr": "Už mì nebavilo tahat s sebou ty krámy pøi procházení bažin, takže jsem si je odložil na poloostrovì do ponoøený trubky s ventilem. Hned se mi chodilo líp, a navíc by v tom rákosí mìly moje vìci bejt v bezpeèí.",
  "st_mar_nichka_0008": "Batoh v rákosí",
  "st_mar_nichka_0008_descr": "Když jsem bojoval se skupinkou divoèákù v rákosí, radši jsem si odložil batoh. Nepamatuju si žádnej orientaèní bod, mám jenom souøadnice.",
  "st_mar_nichka_0007": "Ponoøený trezor",
  "st_mar_nichka_0007_descr": "Nedaleko zøízenýho mostu je ve vodì ponoøený trezor. Vložil jsem do nìj všechny své vìci a svou dùvìru.",
  "st_mar_nichka_0010": "Paøez u stromu",
  "st_mar_nichka_0010_descr": "Rozhodl jsem si odložit svùj lup do paøezu nedaleko od uschlýho stromu. Zase si ho vezmu, až se budu louèit s bažinama.",
  "mar_csky_barman_name": "Mráz",
  "csky": "Jasná obloha",
  "mar_csky_commander_name": "Lebedìv",
  "mar_csky_scientist_name": "Profesor Beanpolev",
  "mar_csky_tech_name": "Gray",
  "mar_csky_trader_name": "Docent Suslov",
  "st_name_mar_smart_terrain_10_10": "Táborák na bøehu",
  "st_name_mar_smart_terrain_10_5": "Strojový dvùr",
  "st_name_mar_smart_terrain_10_7": "Táboøištì v bažinì",
  "st_name_mar_smart_terrain_11_11": "Jižní statek",
  "st_name_mar_smart_terrain_11_3": "Táboøištì u náklaïáku",
  "st_name_mar_smart_terrain_12_2": "Severní statek",
  "st_name_mar_smart_terrain_3_10": "Rozcestí",
  "st_name_mar_smart_terrain_3_3": "Kotvištì",
  "st_name_mar_smart_terrain_3_7": "Ostrov z balvanù",
  "st_name_mar_smart_terrain_4_5": "Trosky vesnice",
  "st_name_mar_smart_terrain_4_7": "Bivak na kládì",
  "st_name_mar_smart_terrain_5_10": "Štìrková jáma",
  "st_name_mar_smart_terrain_5_12": "Rybáøská víska",
  "st_name_mar_smart_terrain_5_8": "Èerpací stanice",
  "st_name_mar_smart_terrain_6_10": "Holý ostrov",
  "st_name_mar_smart_terrain_6_11": "Rozhledna",
  "st_name_mar_smart_terrain_6_4": "Improvizovaný tábor",
  "st_name_mar_smart_terrain_6_7": "Pøíbøežní barikády",
  "st_name_mar_smart_terrain_6_8": "Bivak na lodi",
  "st_name_mar_smart_terrain_7_3": "Táboøištì pod náspem",
  "st_name_mar_smart_terrain_7_7": "Táboøištì v pustinì",
  "st_name_mar_smart_terrain_8_11": "Starý kostel",
  "st_name_mar_smart_terrain_8_4": "Táboøištì v rákosí",
  "st_name_mar_smart_terrain_8_8": "Vypálený statek",
  "st_name_mar_smart_terrain_8_9": "Zaèátek stezky",
  "st_name_mar_smart_terrain_9_10": "Osamocený táborák",
  "st_name_mar_smart_terrain_csky_base": "Základna Jasné oblohy",
  "st_name_mar_smart_terrain_csky_respawn": "Skrytý tábor",
  "mar_csky_guide_name": "Ivan Trodnik",
  "military": "Armádní skladištì",
  "st_mil_q10_n": "Úkryt v lese",
  "st_mil_q10_n_descr": "Mezi balvany v lese jsem schoval batoh a teï svìøuji jeho souøadnice do dobrých rukou.",
  "st_mil_q1_t_l": "Batoh pod mrtvolou",
  "st_mil_q1_t_l_descr": "Sice se to pøihodilo jen náhodou, ale každopádnì ten batoh na vodárenský vìži obsahuje pár cenných vìcièek.",
  "st_mil_q2_n": "Úkryt pod vyvráceným stromem",
  "st_mil_q2_n_descr": "Tak poslouchej – pod tímhle vyvráceným stromem je malá skrýš.",
  "st_mil_q3_n": "Babièèin trezor",
  "st_mil_q3_n_descr": "Nevím sice, jak se ten trezor dostal nahoru na kamna, ale podle mých zdrojù prej nebude prázdnej.",
  "st_mil_q4_n": "Skrýš v hrobì",
  "st_mil_q4_n_descr": "Šušká se, že kdo se podívá pod køíž hrobu na tìhle souøadnicích, ten rychle zbohatne.",
  "st_mil_q5_n": "Bedna na armádní základnì",
  "st_mil_q5_n_descr": "Jestli se ti podaøí vplížit se na armádní základnu, v jedný bednì v podkroví najdeš odmìnu za svou snahu.",
  "st_mil_q6_n_a": "Trezor v komùrce",
  "st_mil_q6_n_a_descr": "Podle mých zdrojù je cosi ukrytýho v tomhle trezoru na armádní základnì.",
  "st_mil_q7_n_a": "Malý trezor",
  "st_mil_q7_n_a_descr": "Kapitán Jeltyšev s sebou neustále tahal tenhle trezor, dokud ho nepøeveleli na jiný místo. Co takhle se zajít podívat, co v nìm ukrýval?",
  "st_mil_q8_n_a": "Hromada harampádí",
  "st_mil_q8_n_a_descr": "Jáva si schoval svý vìci do týhle hromady harampádí, jen aby na nì pozdìji zapomnìl. Já jsem si ale zapsal poznámku a tu ti teï pøedávám.",
  "st_mil_q9_n_a": "Bedna s pøekvapením",
  "st_mil_q9_n_a_descr": "Za kabinou starýho vojenskýho MZA najdeš malou bedýnku s pøekvapením. A to pøekvapení ti teï prodávám.",
  "st_mil_instrument_case_01": "Schránka v kamnech",
  "st_mil_instrument_case_01_descr": "Zastrèil jsem malou schránku do kamen v rozvalený chatrèi. Budu si tam prùbìžnì schovávat to nejcennìjší.",
  "st_mil_trees_stump_01": "Paøez za betonovými panely.",
  "st_mil_trees_stump_01_descr": "Paøez mezi dvìma balvany, hned za hromadou betonových panelù.",
  "st_mil_cross_1": "Vìci v hrobì",
  "st_mil_cross_1_descr": "Pohøbil jsem svý vìci do hrobu pod køížem. Nech\u009D odpoèívají v pokoji, dokud se pro nì nevrátím.",
  "st_mil_cross_2": "Køíž u stromu",
  "st_mil_cross_2_descr": "Vyrobil jsem si skrýš z jednoho hrobu u stromu.",
  "st_mil_pipe_02": "Trubka u vchodu do základny",
  "st_mil_pipe_02_descr": "Vìci schovávám podporuèíkovi hezky pod nosem. Jsou v trubce za strážnou budkou, hned u vchodu do základny.",
  "st_mil_rucksack_01_0000": "Skrýš v Moskvièi",
  "st_mil_rucksack_01_0000_descr": "Až se Max vrátí, dám mu jeho batoh. Do tý doby ho nechám schovanej ve starým Moskvièi.",
  "st_mil_rucksack_02_0005": "Batoh ve sklepì",
  "st_mil_rucksack_02_0005_descr": "Po tom záøení se mi tak motala palice, že jsem si radši ve sklepì odložil batoh. Vrátím se pro nìj, až se mi zase udìlá líp.",
  "st_mil_rucksack_02_0006": "Zapomenutý batoh",
  "st_mil_rucksack_02_0006_descr": "Výbuch roztøíštil zeï na kousíèky a uvìznil mì pod sutinama. Musel jsem si sundat batoh, abych se z toho vysoukal a mohl jim rozkopat držky. Byla to taková prèa, že jsem pak na bágl úplnì zapomnìl. Ještì tam nejspíš bude...",
  "st_mil_rucksack_02_0007": "Úkryt v kuchyni",
  "st_mil_rucksack_02_0007_descr": "Zelenej bágl v kamnech v jednom domì v opuštìný vesnici. Souøadnice zaznamenány.",
  "st_mil_rucksack_02_0008": "Skrýš pod šutrem",
  "st_mil_rucksack_02_0008_descr": "Už mì pøestalo bavit dìlat mezka, takže jsem si bágl s horkým zbožím schoval do køoví mezi dva šutráky.",
  "st_mil_trees_log_01_0000": "Skrýš na saních",
  "st_mil_trees_log_01_0000_descr": "Skrýš ve velkém kmeni hned vedle saní",
  "st_mil_rucksack_01": "Batoh u komína",
  "st_mil_rucksack_01_descr": "Nechal jsem si batoh vedle komína na pùdì rozpadlýho domu. Nebejt tìch upírù ve vesnici, byl bych se pro nìj vrátil.",
  "st_mil_trees_log_01_0001": "Kláda pod kameny",
  "st_mil_trees_log_01_0001_descr": "Hned vedle tìch velkých kamenù leží kláda a v ní, hezky skrytý pøed slídivými zraky, jsou mý cennosti.",
  "st_mil_trees_stump_01_0000": "Paøez u plotu",
  "st_mil_trees_stump_01_0000_descr": "Vitjok mi prej nechal mùj podíl z koøisti v díøe jednoho starýho paøezu. Je to mezi plotem vojenský základny a malým moèálem.",
  "st_mil_rucksack_02": "Batoh pod pøívìsem",
  "st_mil_rucksack_02_descr": "Vidìl jsem toho týpka, jak tìsnì pøed pøíchodem záøení zahazuje svùj batoh pod pøívìs. Mìl bych to omrknout.",
  "st_mil_rucksack_02_0000": "Skrýš pod mostem",
  "st_mil_rucksack_02_0000_descr": "Batoh je ve vagónu pod mostem poblíž armádní základny.",
  "st_mil_rucksack_02_0001": "Puklina v tunelu",
  "st_mil_rucksack_02_0001_descr": "Když zaèalo bejt vedro, chtìl jsem odhodit svùj batoh do pukliny nad tunelem, jenže on se mi zasekl o železnej prut. Škoda, že jsem musel zdrhnout bez nìj - mìl bych se tam nìkdy vrátit.",
  "st_mil_rucksack_02_0002": "Skrýš v záchodì",
  "st_mil_rucksack_02_0002_descr": "Pochybuji, že by nìkdo hledal cennosti ve vesnickým záchodì. A právì proto jsem si ty svoje do jednoho záchodu schoval.",
  "st_mil_rucksack_02_0003": "Úkryt u plotu",
  "st_mil_rucksack_02_0003_descr": "Odhodil jsem batoh chudáka Koljana za hangárem. Mìl jsem co dìlat, abych utáhl vlastní náklad.",
  "st_mil_rucksack_02_0004": "Batoh pod stromem",
  "st_mil_rucksack_02_0004_descr": "Sotva jsem spatøil tu pøíšeru u vodárenský vìže, zahodil jsem svùj bágl pod padlej strom jako horkou bramboru. Utíkat nalehko je dost zásadní pro záchranu života.",
  "st_mil_trees_log_01": "Prasklý kmen",
  "st_mil_trees_log_01_descr": "Schoval jsem si zboží pod borovicí, hned vedle padlýho stožáru.",
  "mil_treasure_weapon_box_name": "Bedna s municí",
  "mil_treasure_weapon_box_descr": "Bedna s municí",
  "st_name_mil_smart_terrain_2_1": "Tábor mezi balvany",
  "st_name_mil_smart_terrain_2_10": "Skrýš v uschlém lese",
  "st_name_mil_smart_terrain_2_2": "Odlehlé opevnìní",
  "st_name_mil_smart_terrain_2_3": "Táboøištì v nížinì",
  "st_name_mil_smart_terrain_2_4": "Odlehlý statek",
  "st_name_mil_smart_terrain_2_6": "Havarovaný vrtulník",
  "st_name_mil_smart_terrain_3_2": "Strážnice",
  "st_name_mil_smart_terrain_3_5": "Opevnìné stanovištì",
  "st_name_mil_smart_terrain_3_8": "Bariéra",
  "st_name_mil_smart_terrain_4_2": "Bivak žoldákù",
  "st_name_mil_smart_terrain_4_3": "Vodárenská vìž",
  "st_name_mil_smart_terrain_4_5": "Pokøivená kláda",
  "st_name_mil_smart_terrain_4_6": "Silnièní køižovatka",
  "st_name_mil_smart_terrain_4_7": "Bivak na betonových panelech",
  "st_name_mil_smart_terrain_4_8": "Tábor stalkerù",
  "st_name_mil_smart_terrain_5_2": "Barikády na kopci",
  "st_name_mil_smart_terrain_5_5": "Opevnìní u zastávky",
  "st_name_mil_smart_terrain_5_6": "Náklaïák na køižovatce",
  "st_name_mil_smart_terrain_6_4": "Silnice mezi kopci",
  "st_name_mil_smart_terrain_7_10": "Rozbitý transformátor",
  "st_name_mil_smart_terrain_7_11": "Tábor mezi borovicemi",
  "st_name_mil_smart_terrain_7_12": "Tábor u kasáren",
  "st_name_mil_smart_terrain_7_2": "Vstup do armádního skladištì",
  "st_name_mil_smart_terrain_7_4": "Opuštìný statek",
  "st_name_mil_smart_terrain_7_7": "Sportovištì",
  "st_name_mil_smart_terrain_7_8": "Dvùr základny",
  "st_name_mil_smart_terrain_7_9": "Opuštìný tunel",
  "st_name_mil_smart_terrain_8_3": "Budka",
  "mil_hog_name": "Vepø",
  "red_forest": "Rudý les",
  "st_red_q10_n": "Trubka v dole",
  "st_red_q10_n_descr": "Vím najisto, že v tomhle úkrytu v Rudým lese bude nìco cennýho.",
  "st_red_q1_t_l": "Mrtvý stalker",
  "st_red_q1_t_l_descr": "Podle PDA jednoho mrtvýho stalkera jsem usoudil, že v jeho batohu bude nìco zajímavýho. Tady máš jeho souøadnice.",
  "st_red_q2_t_a": "Nebezpeèné zboží",
  "st_red_q2_t_a_descr": "Pro tohle zboží už jsem jednou posílal nìjakýho nekòubu, ale vím, že si ho nikdy nevyzvedl – zaklepal baèkorama v nedaleký anomálii.",
  "st_red_q3_n": "Èervený ventil",
  "st_red_q3_n_descr": "Vìci jsou schovaný za èerveným ventilem na dùlním potrubním systému. Osobnì se o nì moc nezajímám.",
  "st_red_q4_n": "Autobus",
  "st_red_q4_n_descr": "Jeden mùj kamarád si zøídil schovku pod sedaèkou tohodle autobusu. Teï už není mezi námi, takže mu nebude vadit, když si jeho vìci pøivlastníš.",
  "st_red_q5_n": "Trubka v sutinách",
  "st_red_q5_n_descr": "O týhle skrýši mi povìdìl jeden vìzeò – je to v trubce v sutinách za transportérem.",
  "st_red_q6_n": "Bedna s batohem",
  "st_red_q6_n_descr": "Tvùj poklad je doslova pohádkovej! Fajn, tak si piš – odmìna je v batohu, batoh je v bednì, bedna je u mostu, most je na druhý stranì Rudýho lesa.",
  "st_red_q7_t_a": "Nebožákùv batoh",
  "st_red_q7_t_a_descr": "Jeden chudák blbec mi mìl pøes Rudej les pøinést batoh, ale nepovedlo se mu to. Jestli ten bágl najdeš, nechej si ho.",
  "st_red_q8_n": "Trezor u trolejbusu",
  "st_red_q8_n_descr": "Mý informace jsou pravda, žádný bláboly. Nìjakej maník si schoval cosi cennýho do trezoru za pøevráceným trolejbusem.",
  "st_red_q9_n": "Obyèejný starý paøez",
  "st_red_q9_n_descr": "V tomhle dìravým paøezu je skrýš. Nejde o nic zvláštního, je to zcela obyèejný místo, který bys bez mých souøadnic nenašel. A právì proto ti je dávám.",
  "st_red_pipe_02": "Trubka ve vozíku",
  "st_red_pipe_02_descr": "Schoval jsem svý klumpy do trubky a tu jsem položil do rezavýho vozíku ve starým lomu.",
  "st_red_rucksack_01_on_tree": "Strom u plotu",
  "st_red_rucksack_01_on_tree_descr": "Svinì upír. Honil mì až k plotu a potom za mnou lezl na strom. Bágl jsem musel nechat na stromì, jinak bych plot nepøeskoèil.",
  "st_red_rucksack_01_under_stone_3": "Balvan u strže",
  "st_red_rucksack_01_under_stone_3_descr": "Nìkolik psù mì zahnalo do kouta u strže, takže jsem strèil batoh pod nìjakej balvan a zkusil jsem prorazit.",
  "st_red_rucksack_02_0000": "Batoh v lese",
  "st_red_rucksack_02_0000_descr": "Cítil jsem se jako v hororovým filmu. Ani nevím, jak jsem z toho vyvázl... Ztratil jsem batoh, ale vím jen o jediným místì, kde jsem ho mohl zahodit.",
  "st_red_rucksack_02_0001": "Batoh pod kameny",
  "st_red_rucksack_02_0001_descr": "Koljùv bágl byl moc tìžkej a nedal se unést, tak jsem ho radši schoval pod nìjaký kameny u cesty k limanskýmu mostu.",
  "st_red_rucksack_02_4": "Prokletý lup",
  "st_red_rucksack_02_4_descr": "Ten batoh už toho teda zažil! Všichni jeho bývalí majitelé jsou mrtví. Zahodil jsem ho, už tu prokletou vìc nechci ani vidìt.",
  "st_red_rucksack_02_5": "Divné místo",
  "st_red_rucksack_02_5_descr": "Zdøíml jsem si vedle šutráku, pod hlavou bágl. Ráno jsem se probral na úplnì jiným místì. Snažil jsem se ten šutr najít, ale z nìjakýho dùvodu jsem poøád chodil v kruzích.",
  "st_red_rucksack_02_6": "Batoh pod lavinou",
  "st_red_rucksack_02_6_descr": "Ze strže u východu z Rudýho lesa se uvolnilo nìkolik kamenù a sesunuly se pøímo na mì. Zpoza nich se na mì zaèalo sápat nìco velkýho èernýho. Urychlenì jsem se zdekoval, ale vìci jsem musel zahodit pøi ústupu.",
  "st_red_rucksack_02_in_stone": "Ztracený batoh",
  "st_red_rucksack_02_in_stone_descr": "Ten kretén Abe ztratil mùj bágl mezi nìjakýma kamenama, zhruba v tìhle místech. Teï má strach se pro nìj vracet. Tomu øíkám kámoš!",
  "st_red_rucksack_02_in_tonnel": "Skrýš v dùlní galerii",
  "st_red_rucksack_02_in_tonnel_descr": "Schoval jsem si artefakty na samým konci opuštìný dùlní galerie.",
  "st_red_rucksack_01_under_stone_2": "Batoh v jeskyni",
  "st_red_rucksack_01_under_stone_2_descr": "Vplížil jsem se do jeskynì, abych se pøes noc v klidu vyspal. Ze spánku mì vytrhl upír, co mi tahal za batoh. Vysprintoval jsem ven jako olympijskej závodník, ale batoh zùstal u upíra.",
  "st_red_box_01_0000": "Modrá bedna",
  "st_red_box_01_0000_descr": "Zboží je v modrý bednì na druhým patøe toho baráku vedle kapary.",
  "st_red_trees_stump_01_3": "Velký paøez",
  "st_red_trees_stump_01_3_descr": "Seva mi povìdìl o velkým dutým paøezu v Rudým lese. Zkusím ho najít a mrknout se, co je uvnitø.",
  "st_red_trees_stump_01_4": "Skrýš v paøezu",
  "st_red_trees_stump_01_4_descr": "S Genem jsme si zastrèili pár drobností do paøezu v Rudým lese.",
  "st_red_trees_stump_01_7": "Paøez u strže",
  "st_red_trees_stump_01_7_descr": "Padal jsem ze strže, ale zarazil jsem se o paøez. Tak jsem si v nìm u tý pøíležitosti schoval vìci.",
  "st_red_zaz968": "Zaporožec u vchodu do dolu",
  "st_red_zaz968_descr": "Napìchoval jsem svý krámy pod sedadlo toho Zaporožce, co stojí u vchodu do dolu. Až se budu vracet za Sidorovièem, vyzvednu si je.",
  "st_red_sekret_trees_stump_01_0000": "Paøez v divoèinì",
  "st_red_sekret_trees_stump_01_0000_descr": "Ztratil jsem se v Rudým lese a odložil jsem si tam svý krámy do díry v jednom paøezu.",
  "st_red_rucksack_02": "Batoh v køoví",
  "st_red_rucksack_02_descr": "Prodírali jsme se køovím a mnì se pøi tom nìjak podaøilo pøijít o batoh.",
  "st_red_trees_log_01": "Vìci v dutém stromì",
  "st_red_trees_log_01_descr": "Cestou do Limansku jsme si s Bièem schovali vìci do dutiny v padlým stromì, hned u východu z rezervace.",
  "st_red_trees_stump_01": "Prodìravìlý paøez",
  "st_red_trees_stump_01_descr": "Zaslechl jsem køik a vytí, tak jsem si zastrèil vercajk do nejbližšího dutýho paøezu a zdekoval jsem se.",
  "st_red_trees_stump_01_0000": "Paøez pøed lesem",
  "st_red_trees_stump_01_0000_descr": "Nevíme, co nás v tomhle lese èeká... tak jsme si radši odložili pøebyteènej náklad ve shnilým paøeze.",
  "st_red_trees_stump_01_2_0000": "Paøez u strže",
  "st_red_trees_stump_01_2_0000_descr": "Vìci jsme si odložili kousek od tý sviòský anomálie. A pak jsme do ní vyrazili. Je tak obrovská, že v ní urèitì najdeme nìkolik vážnì cenných artefaktù.",
  "st_red_rucksack_01": "Èerný batoh",
  "st_red_rucksack_01_descr": "Sakra práce! Když jsem utíkal z lesa, ztratil jsem svùj bágl. Vím sice, kde to bylo, ale ani náhodou se tam nevrátím, leda že by to místo napøed pokropili napalmem.",
  "st_red_rucksack_01_1_0000": "Batoh na vìtvi",
  "st_red_rucksack_01_1_0000_descr": "Utekl jsem na strom pøed nìjakým mutantem. Poøádnì jsem ho nevidìl, ale slyšel jsem ho víc než dost. Batoh jsem nechal na vìtvi, seskoèil jsem a vzal jsem do zajeèích.",
  "st_name_red_bridge_ally_smart": "Periferie Limansku",
  "st_name_red_smart_terrain_bridge": "Most do Limansku",
  "st_name_red_smart_terrain_3_1": "Tábor u silnice",
  "st_name_red_smart_terrain_3_2": "Kasárna v dole",
  "st_name_red_smart_terrain_3_3": "Pelech upírù",
  "st_name_red_smart_terrain_4_2": "Tábor u kapary",
  "st_name_red_smart_terrain_4_3": "Psí pelech",
  "st_name_red_smart_terrain_4_5": "Èarodìjnický kruh",
  "st_name_red_smart_terrain_5_5": "Odpoèívárna stalkerù",
  "st_name_red_smart_terrain_5_6": "Zamlžená louka",
  "st_name_red_smart_terrain_6_3": "Zlovìstné táboøištì",
  "st_name_red_smart_terrain_6_6": "Temný Jar",
  "st_name_red_smart_terrain_monsters": "Nechvalnì známá stezka",
  "st_name_red_smart_terrain_monsters_2": "Doupì mutantù",
  "st_name_red_smart_terrain_monsters_3": "Doupì pøed lesem",
  "stancia_2": "Èernobylská elektrárna",
  "yantar": "Jantar",
  "st_yan_q1_n": "Bedna na støeše kotelny",
  "st_yan_q1_n_descr": "Na støeše kotelny je modrá krabice a v ní nìkolik vìcièek. Celá oblast je ale plná zombíkù, tak si dávej pozor.",
  "st_yan_q2_n": "Bedna ve vagónu",
  "st_yan_q2_n_descr": "Paráda – teï si zkopíruj tyhle souøadnice bedny ve vagónu v opuštìný továrnì. Zajdi tam a pak už budeš vìdìt, co dìlat.",
  "st_yan_q3_t_l": "Batoh pod odtokovou rourou",
  "st_yan_q3_t_l_descr": "Vyzvedni si tenhle batoh u odtokový roury a jsme si kvit. Poblíž leží mrtvej neutrál, takže to tam najdeš snadno.",
  "st_yan_q4_n": "Bedna na základnì vìdcù",
  "st_yan_q4_n_descr": "Výteènì! Mùžeš si vzít všechno, co najdeš v bednì v kufru UAZu na základnì vìdcù.",
  "st_yan_q5_n": "Bouda s rozvadìèem",
  "st_yan_q5_n_descr": "Odmìním se ti souøadnicema skrýše v boudì na kraji továrny.",
  "st_yan_q6_n": "Hrdlo cisterny",
  "st_yan_q6_n_descr": "V hrdle cisterny v továrnì je nìco schovanýho. Nikdy jsem osobnì nezkoumal, o co jde.",
  "st_yan_q7_n": "Kabina MAZu",
  "st_yan_q7_n_descr": "Svý zboží najdeš v kabinì MAZu, je zabalený do krabièky.",
  "st_yan_q8_t_l": "Mrtvola v rybníce",
  "st_yan_q8_t_l_descr": "Porozhlídni se po batohu toho vojáka, který si dopøává relaxaèní koupel v rybníce.",
  "st_yan_q9_n": "Paøez naproti vìdeckému táboru",
  "st_yan_q9_n_descr": "Hledej úkryt pod paøezem naproti vìdeckému táboru.",
  "st_yan_electric_box_01": "Pojistná skøíò v továrnì",
  "st_yan_electric_box_01_descr": "Koukal jsem se, co má Andrej v PDAèku, a napsal si tam, že když se zaèal hroutit \u0022mozkomlejnek\u0022, udìlal si skrýš v rozdrbané staré pojistné skøíni ve fabrice.",
  "st_yan_rucksack_02_0001": "Skrýš v hnacím ústrojí jeøábu",
  "st_yan_rucksack_02_0001_descr": "Bùh ví, co mì to napadlo, udìlat si skrýš tak blbì vysoko. Teï na ni, sakra, nedošáhnu!",
  "st_yan_seif_01": "Skrýš v sejfu",
  "st_yan_seif_01_descr": "Mám nejlepší skrýš v celé Zónì. Je to sejf v areálu fabriky.",
  "st_yan_trees_log_01": "Vykotlaný padlý strom",
  "st_yan_trees_log_01_descr": "Schoval jsem si vìci ve vykotlaném padlém stromì vedle \u0022trnu\u0022.",
  "st_yan_trees_log_01_0000": "Padlý strom pod kopcem",
  "st_yan_trees_log_01_0000_descr": "Jelikož z továrny furt akorát lezou zombálové, nezbylo mi, než se rozlouèit s koøistí. Schoval jsem ji do vykotlaného padlého stromu na úpatí kopce.",
  "st_yan_trees_stump_01": "Paøez u vìže",
  "st_yan_trees_stump_01_descr": "Udìlal jsem si novou skrýš ve vykotlaném paøezu, na tom kopci, co je sloup vysokého napìtí. Všichni si myslí, že se tam chodím kochat vyhlídkou, pitomeèci!",
  "st_yan_trees_log_01_0001": "Kláda za garážemi",
  "st_yan_trees_log_01_0001_descr": "Ukryl jsem si èást lupu do klády za garážemi, hned vedle Jantaru. Nic lepšího jsem v tom spìchu nenašel.",
  "st_yan_electric_box_02": "Pøístrojová deska u transformátoru",
  "st_yan_electric_box_02_descr": "Když zaèala celá továrna vypadávat, nacpal jsem všechny svoje vìci za panel pøístrojové desky u trafa.",
  "st_yan_instrument_case_01": "Kuføík v továrnì",
  "st_yan_instrument_case_01_descr": "Zašel jsem do hangáru a objevil jsem tam takový kuføík na nástroje.  Nìco v nìm chøestilo, ale zrovna jsem nemìl moc èasu to zkoumat, a tak jsem se nepodíval - nechal jsem si to na pøíštì.",
  "st_yan_instrument_case_01_0000": "Malý kuføík v náklaïáku",
  "st_yan_instrument_case_01_0000_descr": "Hezké místo na skrýš - pøímo mezi kabinou a postelí v náklaïáku. Místní zombálové a radiace mu poskytují slušnou pøirozenou ochranu.",
  "st_yan_pipe_01": "Skrýš u plotu",
  "st_yan_pipe_01_descr": "Zahrabal jsem si takovou malièkost u køížení dvou potrubí u stavaøského auta, hned vedle plotu.",
  "st_yan_pipe_02": "Pár malièkostí v potrubí",
  "st_yan_pipe_02_descr": "Nejcennìjší zboží jsem si vzal s sebou a zbytek jsem zašoupl do potrubí v té místnosti s dírou v podlaze.",
  "st_yan_rucksack_01": "Bágl u vchodu",
  "st_yan_rucksack_01_descr": "Musel jsem nechat plný bágl koøisti v rozvalinách, hned vedle vchodu. Zajímalo by mì, jestli už ho nìkdo našel…",
  "st_yan_rucksack_02": "Skøíò ve ventilaèní šachtì",
  "st_yan_rucksack_02_descr": "Hej, Tony, zapamatuj si koordináty a vztažné body - bágl je ve ventilaèní šachtì vedle proražené zdi komplexu. Díkec, Sova.",
  "st_yan_rucksack_02_0000": "Bágl pod sedadlem",
  "st_yan_rucksack_02_0000_descr": "Nemìl jsem èas na rozmyšlenou, tak jsem nacpal koøist pod sedadlo øidièe do takové zrezivìlé UAZky.",
  "st_name_yan_smart_terrain_1_6": "Vzdálená hranice",
  "st_name_yan_smart_terrain_2_4": "Továrenský dvùr",
  "st_name_yan_smart_terrain_2_5": "Vstup do továrny",
  "st_name_yan_smart_terrain_3_4": "Hangár",
  "st_name_yan_smart_terrain_3_6": "Nížina plná artefaktù",
  "st_name_yan_smart_terrain_4_2": "Vyvrácený strom",
  "st_name_yan_smart_terrain_4_4": "Vrcholek kopce",
  "st_name_yan_smart_terrain_4_5": "Budka elektrického transformátoru",
  "st_name_yan_smart_terrain_5_3": "Ostrov v bažinì",
  "st_name_yan_smart_terrain_5_5": "Táboøištì na stezce",
  "st_name_yan_smart_terrain_5_6": "Stanovištì",
  "st_name_yan_smart_terrain_6_2": "Táboøištì za bažinou",
  "st_name_yan_smart_terrain_6_4": "Tábor vìdcù",
  "st_name_yan_smart_terrain_for_squad_levsha": "Tajný vstup",
  "st_name_yan_smart_terrain_quest_saharov": "Východ z komplexu",
  "st_name_yan_smart_terrain_zombi_in_sci_base1": "Bivak pod chatrèí",
  "st_name_yan_smart_terrain_zombi_in_sci_base3": "Vìž na kopci",
  "st_name_yan_smart_terrain_zombi_in_sci_base4": "Odtoková trubka",
  "st_name_yan_smart_terrain_zombi_in_sci_base5": "Roh továrny",
  "st_name_yan_smart_terrain_zombi_in_sci_base6": "Obvodové garáže",
  "st_name_yan_smart_terrain_zombi_spawn": "Vyústìní trubky",
  "yan_st_sakharov_name": "Profesor Sacharov",
  "ecolog": "Vìdec",
  "hospital": "Opuštìná nemocnice",
  "st_hos_electric_box_02": "Elektrická skøíòka v nemocnici",
  "st_hos_electric_box_02_descr": "S par\u009Dákama jsme si zøídili úkryt v elektrický skøíòce na prvním patøe nemocnice.",
  "st_hos_rucksack_01": "Batoh pod schody",
  "st_hos_rucksack_01_descr": "Když jsme útoèili na druhý patro, potøebovali jsme si odložit všechny pøebyteènosti.",
  "st_hos_seif_01": "Barikády v hale",
  "st_hos_seif_01_descr": "Dostal jsem se do hustý pøestøelky a uvízl jsem v hale na druhým patøe nemocnice. Musel jsem si schovat vìci do starýho trezoru v barikádì.",
  "st_lchanger_to_garbage": "Na Smetištì",
  "st_lchanger_to_marsh": "Do bažin",
  "st_lchanger_to_yantar": "K Jantaru",
  "st_lchanger_to_agroprom": "K výzkumnému institutu Agroprom",
  "st_lchanger_to_escape": "Do Kordonu",
  "st_lchanger_to_darkvalley": "Do Temného údolí",
  "st_lchanger_to_military": "K armádním skladištím",
  "st_lchanger_to_red_forest": "Do Rudého lesa",
  "st_lchanger_to_hospital": "K opuštìné nemocnici",
  "st_lchanger_to_limansk": "Do Limansku",
  "st_lchanger_to_aes": "K Èernobylské elektrárnì",
  "st_bread": "Chleba",
  "st_bread_descr": "Tìžko øíct, komu se daøí v Zónì péct chleba, ale není kontaminovaný a dá se jíst. Alespoò si zatím žádný ze stalkerù nestìžoval.",
  "st_kolbasa": "Dietní párek",
  "st_kolbasa_descr": "Dietní párek z kuøecího masa a sóji je èasto díky nedostatku dalších možností stalkerova snídanì, obìd i veèeøe.",
  "st_conserva": "\u0022Turistova snídanì\u0022",
  "st_conserva_descr": "Konzervované jídlo z armádního skladištì uloupené stalkery. Doba záruèní lhùty ještì nevypršela, pokud se tomu èíslu tedy dá vìøit.",
  "st_vodka": "Vodka Cossacks",
  "st_vodka_descr": "Vodka vyrábìná firmou GSC. Je jemná a znaènì snižuje úèinek radiace, ale z pochopitelných dùvodù by se taková prevence nemìla pøehánìt.",
  "st_energy_drink": "Energy drink",
  "st_energy_drink_descr": "Stalkeøi tento drink èasto pijí v pøípadech, že se nemùžou zastavit a odpoèinout si. Drink obsahuje snadno stravitelné cukry a také látky podporující produkci adrenalinu.",
  "st_antirad": "Protiradiaèní léky",
  "st_antirad_descr": "Balíèek pilulek s aktivními souèástmi, které dokáží zrychlit vyluèování radioaktivních prvkù z tìla. Nechrání tìlo pøed radiací, pouze snižují obdrženou radiaèní dávku.",
  "st_af_cristall_name": "\u0022Krystal\u0022",
  "st_af_cristall_descr": "Tento artefakt vzniká v anomálních Zónách s intenzivní termální aktivitou. Aktivnì pohlcuje žár a zùstává na dotek chladný. Vyzaøuje radioaktivitu.",
  "st_af_fireball_name": "\u0022Ohnivák\u0022",
  "st_af_fireball_descr": "Aèkoli je ohnivák termální artefakt, nemusí se jeho majitel bát popálení. Artefakt je cenìn pro schopnost udržovat ve svém okolí teplotu 75 stupòù bez ohledu na okolní stav. Vyzaøuje radioaktivitu.",
  "st_af_dummy_glassbeads_name": "\u0022Máminy korálky\u0022",
  "st_af_dummy_glassbeads_descr": "Termální povaha korálkù už není tajemstvím, ale tvar artefaktu vìdce stále mate. Artefakt vytváøí emise, které zvyšují metabolismus živých bytostí a jejich regeneraèní schopnosti. Vyzaøuje radioaktivitu.",
  "st_af_eye_name": "\u0022Oko\u0022",
  "st_af_eye_descr": "Tento artefakt pøipomínající lidské oko znaènì zvyšuje úroveò metabolismu nositele a zrychluje léèení zranìní. Podle zkušených stalkerù pøináší Oko štìstí. V každém pøípadì pøináší peníze. Vyzaøuje radioaktivitu. ",
  "st_af_fire_name": "\u0022Plamen\u0022",
  "st_af_fire_descr": "Tento vzácný artefakt vzniká v oblastech s intenzivní termální aktivitou. Vyzaøuje silné infraèervené záøení, urychlující metabolismus a regeneraci zranìní. Velmi cenný a cenìný artefakt, ale vyzaøuje radioaktivitu.",
  "st_af_medusa_name": "\u0022Medúza\u0022",
  "st_af_medusa_descr": "Tento gravitaèní artefakt absorbuje radioaktivní èástice a snižuje úèinky radiace na tìlo. V Zónì velmi bìžný.",
  "st_af_cristall_flowe_name": "\u0022Kamenný kvìt\u0022",
  "st_af_cristall_flowe_descr": "Kámen deformovaný extrémními gravitaèními silami získal zvláštní schopnost mírnì chránit pøed psionickými emisemi. Je radioaktivní.",
  "st_af_night_star_name": "\u0022Noèní hvìzda\u0022",
  "st_af_night_star_descr": "Tento záøící artefakt vytváøí lokální pole snížené gravitace. Zmenšuje váhu batohù, pokud je umístìn na nich. Èasto používán pro zvýšení nosnosti. Radioaktivní.",
  "st_af_vyvert_name": "\u0022Køivák\u0022",
  "st_af_vyvert_descr": "Bizarnì tvarovaný artefakt vytvoøený extrémními gravitaèními silami. Funguje jako houba, absorbující radioaktivní èástice. Artefakt chrání jak pøed vnìjší radiací, tak pøed radiací, která se už dostala do tìla.",
  "st_af_gravi_name": "\u0022Gravi\u0022",
  "st_af_gravi_descr": "Artefakt vytvoøený z kovových èástí vystavených extrémním gravitaèním sílám. Vytváøí antigravitaèní pole a umožòuje tak nosit vìtší náklady. Radioaktivní.",
  "st_af_gold_fish_name": "\u0022Zlatá rybka\u0022",
  "st_af_gold_fish_descr": "Tento artefakt vzniká jako výsledek superinterakce gravitaèních polí. Sám o sobì vytváøí smìrové gravitaèní pole a znaènì zvyšuje schopnosti pøenášet tìžký náklad, proto je zøejmì tak žádán. Vyzaøuje radioaktivitu.",
  "st_af_blood_name": "\u0022Kamenná krev\u0022",
  "st_af_blood_descr": "Deformovaný zarudlý objekt vzniklý stlaèenými podivnì pokroucenými a polymerizovanými útržky rostlin, pùdy a kostí. Dokáže èásteènì neutralizovat chemické jedy. Vyzaøuje radioaktivitu.",
  "st_af_mincer_meat_name": "\u0022Masová kulièka\u0022",
  "st_af_mincer_meat_descr": "Organický artefakt vzniklý z fosilizovaných mutovaných zvíøecích tkání. Vypouští slizkou tekutinu, která èásteènì neutralizuje úèinky nebezpeèných chemikálií. Vyzaøuje radioaktivitu.",
  "st_af_soul_name": "\u0022Duše\u0022",
  "st_af_soul_descr": "Unikátní organický artefakt se stejnì unikátními vlastnostmi. Zvyšuje rychlost regenerace lidského tìla. Díky svému atraktivnímu vzhledu jde o cenìný sbìratelský pøedmìt. Vyzaøuje radioaktivitu.",
  "st_af_fuzz_kolobok_name": "\u0022Koblížek\u0022",
  "st_af_fuzz_kolobok_descr": "Relativnì vzácný a drahý artefakt, vznikající v chemicky aktivních oblastech. Velmi cenìn, protože dokáže zvyšovat zdraví organismu. Vyzaøuje radioaktivitu.",
  "st_af_baloon_name": "\u0022Bublina\u0022",
  "st_af_baloon_descr": "Artefakt složený z nìkolika dutých organických formací, vypouští plyn, který neutralizuje radioaktivní èástice v tìle. Jde o extrémnì cenný artefakt.",
  "st_af_glass_name": "\u0022Svìtluška\u0022",
  "st_af_glass_descr": "Svìtluška vyzaøuje neznámý typ energie, který znaènì zvyšuje regeneraèní schopnosti živých organismù. Nìkdy dokáže bìhem pár sekund oživit i mrtvé. Vyzaøuje radioaktivitu.",
  "st_af_electra_sparkler_name": "\u0022Jiskøiè\u0022",
  "st_af_electra_sparkler_descr": "Typický pøedstavitel elektrostatických artefaktù, dokáže vyrovnávat fluktuace v elektrickém poli. Vyzaøuje radioaktivitu.",
  "st_af_electra_flash_name": "\u0022Bleskovka\u0022",
  "st_af_electra_flash_descr": "Díky krystalizovanému složení dokáže tento elektrostatický artefakt pohlcovat elektrické výboje a chránit svého nositele pøed výboji až 5000 voltù. Vyzaøuje radioaktivitu.",
  "st_af_electra_moonlight_name": "\u0022Mìsíèní svìtlo\u0022",
  "st_af_electra_moonlight_descr": "Tento unikátní elektrostatický artefakt pod vlivem psionických vln rezonuje. Stalkeøi se nauèili vyladit artefakt tak, aby fungoval v opaèné fázi než psionické vlny a tak je dokázal rušit. Vyzaøuje radioaktivitu.",
  "st_af_dummy_battery_name": "\u0022Baterka\u0022",
  "st_af_dummy_battery_descr": "Pùvod tohoto objektu je vìdeckou záhadou. Je jasné, že obsahuje dielektrické elementy, ale vìda zatím neuspìla v odhalení podmínek, za jakých vzniká. Artefakt je v Zónì populární a cenìn pro své léèivé úèinky. Vyzaøuje radioaktivitu.",
  "st_af_dummy_dummy_name": "\u0022Skoøápka\u0022",
  "st_af_dummy_dummy_descr": "Tento artefakt byl døív považován za odpad bez užiteèných vlastností. Vìdci však nedávno zjistili, že pokud je artefakt udržován v kontaktu s lidským tìlem, výbornì stimuluje nervový systém a redukuje únavu. Vyzaøuje radioaktivitu.",
  "st_af_ice_name": "\u0022Snìžná vloèka\u0022",
  "st_af_ice_descr": "Na první pohled pøipomíná koblížek. Podle nìkterých jde o koblížek, jehož schopnosti byly posíleny mocným elektrickým polem. Artefakt má vynikající elektrostimulaèní vlastnosti, znaènì zvyšující vitalitu nositele. Vyzaøuje radioaktivitu.",
  "ammo-9x18-fmj": "Náboje 9x18 mm",
  "ammo-9x18-fmj_descr": "Základní celopláš\u009Dová støela. Dobrý zastavovací úèinek na mìkké cíle. Vhodná pro pistole PMm, PB1s a Fora-12.",
  "ammo-9x18-pmm": "Náboje 9x18 mm \u002BP\u002B",
  "ammo-9x18-pmm_descr": "Støela se zlepšeným zastavovacím úèinkem. Neefektivní na obrnìné cíle. Vhodná pro pistole PMm, PB1s a Fora-12.",
  "ammo-9x19-pbp": "Náboje 9x19 mm PBP",
  "ammo-9x19-pbp_descr": "Mocná støela ráže 9x19 mm s dutou špièkou. Neefektivní na obrnìné cíle. Vhodná pro pistole Walker P9m, HPSS-1m a Martha, a také pro samopal Viper 5.",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "ammo-9x19-fmj_descr": "Základní celopláš\u009Dová støela ráže 9x19 mm. Neefektivní na obrnìné cíle. Vhodná pro pistole Walker P9m, HPSS-1m a Martha, a také pro samopal Viper 5.",
  "ammo-11.43x23-hydro": "Náboje .45ACP Hydro",
  "ammo-11.43x23-hydro_descr": "Kulka Hydro-Shock s vylepšeným ranivým úèinkem pro pistole Kora 919 a SIP-t M200. Má kulku s dutou špièkou a vysoký zastavovací úèinek. ",
  "ammo-11.43x23-fmj": "Náboje .45ACP",
  "ammo-11.43x23-fmj_descr": "Standardní náboj ráže .45 pro pistole Kora-919 a SIP-t M200. Celopláš\u009Dová kulka se standardním jádrem.",
  "ammo-12x70-buck": "12x70 broky",
  "ammo-12x70-buck_descr": "Standardní dvanáctková patrona s broky 6 mm. Na blízko je neuvìøitelnì silná. Je urèená pro lovecké brokovnice a brokovnice Chaser 13 a SPSA 14.",
  "ammo-12x76-dart": "Projektil 12x76",
  "ammo-12x76-dart_descr": "Projektil s køidélky. V letu je stabilizovaný, takže je mnohem pøesnìjší. Masivní ocelové tìlo kulky dokáže prorazit jakékoli brnìní. Je urèený pro lovecké brokovnice a brokovnice Chaser 13 a SPSA 14.",
  "ammo-12x76-zhekan": "Kulobrok 12x76",
  "ammo-12x76-zhekan_descr": "Nábojnice s tìžkou nepláš\u009Dovou støelou. Vìtšinou se používá na lov velké zvìøe, ale je možné použít ji i k jiným úèelùm. Tìžká kulka má mizivou prùraznost, ale díky své energii se pøes neprùstøelnou vestu dokáže prorvat. Je urèená pro lovecké brokovnice a brokovnice Chaser 13 a SPSA 14.",
  "ammo-5.45x39-ap": "Náboje 5.45x39 mm BP",
  "ammo-5.45x39-ap_descr": "Prùrazná støela pro útoèné pušky zemí Varšavské smlouvy. Vhodná pro pušky AKm-74/2, Akm-74/2U a AC96/2.",
  "ammo-5.45x39-fmj": "Náboje 5.45x39 mm",
  "ammo-5.45x39-fmj_descr": "Standardní støela pro útoèné pušky zemí Varšavské smlouvy. Vhodná pro pušky AKm-74/2, Akm-74/2U a AC96/2.",
  "ammo-9x39-ap": "Náboje 9x39 mm SP-6",
  "ammo-9x39-ap_descr": "Prùrazná munice ráže 9x39 mm. Létá sice podzvukovou rychlostí, ale díky své ráži pøedává hodnì nárazové energie. Je uzpùsobena tak, aby dokázala prorazit vìtšinu zbrojí. Používá se s útoènými puškami Tunder S14 a SA Avalanche a rovnìž se speciální odstøelovaèskou puškou Vintar BC.",
  "ammo-9x39-pab9": "Náboje 9x39 mm PAB-9",
  "ammo-9x39-pab9_descr": "Levná univerzální støela. Navzdory podzvukové rychlosti má silný zastavovací úèinek. Používá se pro útoèné pušky Tunder S14 a SA Avalanche, a také pro speciální odstøelovací pušku Vintar BC.",
  "ammo-5.56x45-ss190": "Náboje 5.56x45 mm",
  "ammo-5.56x45-ss190_descr": "Standardní NATO náboj nejznámìjší podle oznaèení belgického indexu SS109. Používá se pro útoèné pušky IL86, TRs 301, SGI 5k, GP 37 a FT 200M.",
  "ammo-5.56x45-ap": "Náboje 5.56x45 mm AP",
  "ammo-5.56x45-ap_descr": "Nábojnice s prùraznou kulkou pro útoèné pušky IL86, TRs 301, SGI 5k, GP 37 a FT 200M.",
  "ammo-7.62x54-7h14": "Náboje 7.62x54 mm 7N1",
  "ammo-7.62x54-7h14_descr": "Odstøelovaèská støela ráže 7.62 pro odstøelovací pušky SVDm2 a SVUmk2.",
  "ammo-7.62x54-ap": "Náboje 7.62x54 mm PP",
  "ammo-7.62x54-ap_descr": "Levná støela ráže 7.62 pro kulomety. Pro odstøelovaèské pušky je nevhodná, používá se pouze u kulometu RP-74.",
  "ammo-og-7b": "Granát OG-7V",
  "ammo-og-7b_descr": "Vysoce explozivní granát pro RPG-7u. Je znaènì efektivní na pìchotu a lehká obrnìná vozidla.",
  "ammo-vog-25": "Granát VOG-25",
  "ammo-vog-25_descr": "Standardní Granát pro granátomet GP-25 Kostyer, integrovaný granátomet Tunderu S14  a revolverový granátomet Bulldog 6.",
  "st_grenade_f1": "Granát F1",
  "st_grenade_f1_descr": "Obranný ruèní granát, jeho støepiny dokáží prorazit standardní brnìní. Tlaková vlna má dosah 10 metrù.",
  "st_grenade_rgd5": "Granát RGD-5",
  "st_grenade_rgd5_descr": "Útoèný ruèní granát s malým rozptylem støepin. Tlaková vlna má dosah 8 metrù.",
  "ammo-m209": "Granát M209",
  "ammo-m209_descr": "Granát pro podvìsný granátomet M203 a integrovaný granátomet v FT 200M.",
  "ammo-7.62x54-ap_s": "7.62 PP",
  "st_wpn_pm": "PMm",
  "st_wpn_pm_descr": "Nejrozšíøenìjší pistole v Zónì. Jde o dìdictví sovìtské éry. Je to relativnì spolehlivá a laciná pistole s malým zásobníkem, slabým støelivem a neuspokojivou pøesností. Hlavní zbraò stalkerù zaèáteèníkù, používá munici 9x18 mm.",
  "st_wpn_pb": "PB1s",
  "st_wpn_pb_descr": "Pistole s integrovaným tlumièem používaná sovìtskými speciálními jednotkami. Je zastaralá, ale ve zkušených rukou stále velmi efektivní. Používá munici 9x18 mm.",
  "st_wpn_fort": "Fora-12",
  "st_wpn_fort_descr": "Policejní pistole ukrajinské produkce. Má vìtší pøesnost, lepší ergonomii a vìtší zásobník, je však ménì spolehlivá než PM. Používá munici 9x18 mm.",
  "st_wpn_hpsa": "HPSS-1m",
  "st_wpn_hpsa_descr": "Browning si zaslouží oznaèení jedné z nejlepších pistolí dvacátého století. Je spolehlivá, silná a pøesná. Do zásobníku se vejde 13 nábojù ráže 9x19 mm.",
  "st_wpn_beretta": "Martha",
  "st_wpn_beretta_descr": "Martha je používána ozbrojenými silami a policí USA i dalšími organizacemi po celém svìtì. Stejnì tak je populární i v podsvìtí, díky své síle a velkému zásobníku. Využívá munici 9x19 mm.",
  "st_wpn_walther": "Walker P9m",
  "st_wpn_walther_descr": "Vynikající pistole vyrábìná v Nìmecku. Znaènì spolehlivá, pøesná a má velkokapacitní zásobník, pøedevším v pøípadì tohoto modelu pro støelivo 9 mm Parabellum. Využívá munici 9x19 mm.",
  "st_wpn_sig220": "SIP-t M200",
  "st_wpn_sig220_descr": "Model vyvinutý v sedmdesátém pátém roce, ale stále oblíbený po celém svìtì. Zásobník má malou kapacitu, ale zbraò je absolutnì spolehlivá. Další výhodou je použití silného støeliva ráže .45.",
  "st_wpn_colt1911": "Kora-919",
  "st_wpn_colt1911_descr": "Klasická zbraò, která se úèastnila se ctí všech konfliktù dvacátého století a do dalšího vstoupila se zaslouženou sebedùvìrou. Malý zásobník je èásteènì vykompenzován použitím silného støeliva ráže .45.",
  "st_wpn_usp": "UDP Compact",
  "st_wpn_usp_descr": "Spolehlivá zbraò, chlouba nìmeckých zbrojovek. Jde o kvalitní kompaktní zbraò pro boj v uzavøených prostorech, která je mezi veterány Zóny velmi populární. Používá munici ráže .45.",
  "st_wpn_eagle": "Black Kite",
  "st_wpn_eagle_descr": "Opravdová bouchaèka pro opravdové hrdiny. Velká, tìžká a nièivá. V Zónì není pøíliš populární kvùli své cenì, velikosti a nedostatku vhodných cílù. Pøece jenom, každý den se na lov slonù nechodí. Využívá munici ráže .45 ACP.",
  "st_wpn_bm16": "Brokovnice",
  "st_wpn_bm16_descr": "Upilovaná lovecká dvouhlavòová brokovnice. Je lehèí a kompaktnìjší než pùvodní zbraò, ale úèinná pouze na velmi krátké vzdálenosti. Jedna z nejèastìjších zbraní mezi zaèáteèníky. Používá brokovou munici 12x70.",
  "st_wpn_toz34": "Lovecká puška",
  "st_wpn_toz34_descr": "Bìžná a naprosto normální lovecká brokovnice. Vìtšinou používaná nováèky na okrajích Zóny. Používá brokovou munici 12x70.",
  "st_wpn_wincheaster1300": "Chaser 13",
  "st_wpn_wincheaster1300_descr": "Extrémnì spolehlivá pumpovací brokovnice americké výroby urèená pro používání v nejobtížnìjším možném terénu. Všechny souèásti jsou pokryté antikorozivním nátìrem. Používá brokovou munici 12x70.",
  "st_wpn_spas12": "SPSA14 ",
  "st_wpn_spas12_descr": "Brokovnice SPSA 14 byla vyvinuta koncem sedmdesátých let dvacátého století pro policii a armádní útoèné jednotky. Je velmi spolehlivá a flexibilní. Je však relativnì velká, drahá a její vnitøní mechanismus je pøíliš komplikovaný. Pøesto jde pravdìpodobnì o nejlepší zbraò na boj zblízka v Zónì. Používá brokovnicovou munici 12x70.",
  "st_wpn_ak74u": "Akm 74/2U",
  "st_wpn_ak74u_descr": "Hmotnost a velikost Akm 74/2U je obdobná zbraním poèítajícím se mezi samopaly, ale díky své munici a použitelnosti stále patøí mezi útoèné pušky. Výhodou je malá velikost, která se hodí pøi bojích v uzavøených místech, jako jsou budovy, èi v hustém lese, a relativnì velká prùraznost. Hlavními nevýhodami jsou omezená pøesnost na vìtší vzdálenost a rychlé pøehøívání pøi støelbì dávkou. Používá munici ráže 5.45x39 mm.",
  "st_wpn_mp5": "Viper 5",
  "st_wpn_mp5_descr": "Samopal Viper 5 je jedna z nejlepších zbraní ze tøídy samopalù. Bìhem posledních desetiletí dvacátého století ji zaèaly používat armády a policejní jednotky mnoha zemí. Když byla èasem nahrazena modernizovanìjším modelem, objevilo se jich velké množství nejprve na èerném trhu a pak i v Zónì. Využívá munici 9x19 mm.",
  "st_wpn_ak74": "Akm 74/2",
  "st_wpn_ak74_descr": "Útoèná puška se sklopnou pažbou navržená v roce 1974 používá støelivo ráže 5.45x39 mm. Je to jednoduchá a spolehlivá zbraò, ale laciná výroba ovlivnila její pøesnost a ergonomii. V Zónì je to hlavní zbraò vojenských stalkerù a mnoha samotáøù. Používá munici ráže 5.45x39 mm.",
  "st_wpn_abakan": "AC96/2",
  "st_wpn_abakan_descr": "Model z roku 1996 založený na AK47. Urèen pro pøesnou støelbu krátkými dávkami. Používá munici ráže 5.45x39 mm.",
  "st_wpn_l85": "IL 86",
  "st_wpn_l85_descr": "Když britská armáda nahradila tuto pušku nìmeckými GP 37, objevilo se jich velké množství na èerném trhu a pozdìji v Zónì. Hlavními výhodami IL86 je standardní puškohled se ètyønásobným zvìtšením a vysoká pøesnost prvního výstøelu. Pøi používání dávek je pøesnost znaènì snížená a interní mechanismus zbranì není pøíliš spolehlivý. Používá munici ráže 5.56x45 mm.",
  "st_wpn_lr300": "TRs 301",
  "st_wpn_lr300_descr": "Další stupeò vývoje známé rodiny zbraní založených na M-16. Díky výjimeènì jemné spoušti, dobré ergonomii a nízké váze je zbraò velmi pøesná, aèkoli je velmi citlivá na neèistoty a není vždy vhodná pro použití v polních podmínkách. Používá munici ráže 5.56x45 mm.",
  "st_wpn_sig550": "SGI 5k",
  "st_wpn_sig550_descr": "Relativnì nová útoèná puška švýcarské výroby. Je velmi populární díky své pøesnosti, slabému zpìtnému rázu a velké spolehlivosti. Používá munici ráže 5.56x45 mm.",
  "st_wpn_groza": "Tunder S14",
  "st_wpn_groza_descr": "Útoèná puška s granátometem. Pro podmínky Zóny je to velmi vhodná zbraò, kompaktní, spolehlivá a pøitom univerzálnì použitelná a silná. Tunder patøí mezi oblíbené zbranì vojenských stalkerù. Používá munici 9x39 mm a granáty VOG-25.",
  "st_wpn_val": "SA \u0022Avalanche\u0022",
  "st_wpn_val_descr": "Tato zbraò je založena na tlumené odstøelovaèce Vintor, ale má sklápìcí pažbu, dokáže støílet dávkami a má vìtší zásobník. Pùvodnì byla urèena pro speciální jednotky, pro utajené nasazení. Používá munici 9x39 mm.",
  "st_wpn_vintorez": "Vintar BC ",
  "st_wpn_vintorez_descr": "Speciální odstøelovací puška urèená pro støelbu s tlumeným hlukem i ohnìm, vybavená integrovaným tlumièem. Mnohými stalkery velmi cenìná zbraò, navzdory malému zásobníku. Používá munici 9x39 mm.",
  "st_wpn_svu": "SVUmk2",
  "st_wpn_svu_descr": "Modernìjší verze známé odstøelovaèské pušky. Kompaktní model bullpup. Díky možnosti vést rychlou míøenou støelbu a snížené váze je žádaná mnohými stalkery. Používá munici 7.62 7H14.",
  "st_wpn_svd": "SVDm 2",
  "st_wpn_svd_descr": "Tato puška byla èasto využívána ve všech operacích sovìtské a ruské armády od šedesátých let dvacátého století. Projevila se jako znaènì spolehlivá a užiteèná zbraò. Využívá munici 7.62 7H14.",
  "st_wpn_rg6": "Bulldog 6",
  "st_wpn_rg6_descr": "Revolverový granátomet. Nìkdy je nenahraditelný, pøedevším pøi boji s velkým poètem mutantù, pøi útoku na dobøe støežené objekty, èi pøi boji s výjimeènì odolnými monstry. Používá granáty VOG-25.",
  "st_wpn_rpg7": "RPG-7u ",
  "st_wpn_rpg7_descr": "Granátomet vyvinutý v šedesátých letech dvacátého století. V armádních skladech jich bylo uloženo velké množství a odtamtud se nìjak dostaly do Zóny. Mezi stalkery je to velmi vzácná zbraò, kvùli velikosti a váze není pøíliš oblíbená, aèkoli pro nìkteré mise je nenahraditelná. Používá OG-7V.",
  "st_wpn_g36": "GP 37",
  "st_wpn_g36_descr": "Nìmecká útoèná puška. Prvotøídní exempláø moderního zbraòového prùmyslu: lehká, spolehlivá a ergonomická. Používá munici ráže 5.56x45 mm.",
  "st_wpn_fn2000": "FT 200M",
  "st_wpn_fn2000_descr": "Útoèná puška vybavená granátometem. Má elektronický modul øízení støelby a granátomet ráže 40 mm. Používá munici ráže 5.56x45 mm a granáty M209.",
  "st_wpn_rp": "RP-74",
  "st_wpn_rp_descr": "Navzdory své váze a nízké pøesnosti si tento lehký kulomet našel své ctitele i v Zónì. Vìtšinou se používá k odrážení pøesily nepøátel nebo k èištìní hnízd mutantù. Používá munici 7.62 PP.",
  "st_addon_scope": "Puškohled PSO-1",
  "st_addon_scope_descr": "Èasto používaná sovìtská optika. Je možné nasadit ji na zbranì používané zemìmi Varšavské smlouvy.",
  "st_addon_silencer": "Tlumiè",
  "st_addon_silencer_descr": "Efektivní tlumiè vyrábìný zbrojmistry v Zónì. Souèástí sady jsou adaptéry pro zbranì jakéhokoli kalibru.",
  "st_grenade_launcher": "GP-25 \u0022Koster\u0022",
  "st_grenade_launcher_descr": "Podvìsný granátomet pro útoèné pušky ze zemí Varšavské smlouvy. Støílí granáty VOG-25.",
  "specops_outfit_name": "Obrnìný \u0022Berill-5M\u0022",
  "specops_outfit_description": "Oblek speciálních jednotek Berill-5M modifikovaný pro použití v Zónì. Obsahuje vojenskou neprùstøelnou vestu PSZ-9a s berylliovým zesílením a helmu Sphere-08. Je urèen pro útoèné operace v oblastech s vysokou radiací. Pøed anomáliemi chrání jenom málo.",
  "military_outfit_name": "Obrnìný oblek \u0022Bulat\u0022",
  "military_outfit_description": "Vojenský obrnìný oblek Bulat je urèen k provádìní útokù v anomálních oblastech. Skládá se z tìžkého vojenského osobního brnìní, kompenzaèního systému a helmy Sphere-12M. Pancéøování obleku dokáže zastavit støelu z útoèné pušky. Není možné modifikovat pro pøenášení artefaktù.",
  "stalker_outfit_name": "Oblek \u0022Východ slunce\u0022",
  "stalker_outfit_description": "Stalkerský oblek vyrobený nìkým z místních. Efektivní kombinace lehké vojenské neprùstøelné vesty a pogumovaného látkového obleku. Aèkoli nedokáže ochránit nositele ani pøed støelami z pistole, je díky své nízké cenì a modifikaèním možnostem velmi populární. Obsahuje kapsy, do kterých je možné vložit dva artefakty.",
  "scientific_outfit_name": "SEVA oblek",
  "scientific_outfit_description": "Tento oblek vyrábí jeden z kyjevských obranných institutù a pøedstavuje vynikající alternativu k ruènì vyrábìným stalkerským oblekùm. Jde o výbornou kombinaci neprùstøelné vesty, uzavøeného dýchacího systému a integrovaného systému potlaèování anomálií. Díky výbornì zvoleným materiálùm jde o nejlepší oblek této tøídy. Jedinou jeho nevýhodou je vysoká cena.",
  "exo_outfit_name": "Exoskeleton",
  "exo_outfit_description": "Prototyp vojenského exoskeletonu. Do sériové produkce se kvùli obrovské cenì a nìkolika chybám v designu nikdy nedostal. Pøesto se ale v malém množství vyrábí v ilegálních továrnách mimo Ukrajinu. Toto je exoskeleton tøetí generace. Chyby, které snižovaly mobilitu pøedchozí verze, byly napraveny a pancéøování zesíleno.",
  "dolg_outfit_name": "PS5-M \u0022Universal Protection\u0022",
  "dolg_outfit_description": "Modernizovaná verze ochranného obleku Povinnosti, na rozdíl od oblekù série PSZ poskytuje dobrou ochranu pøed anomáliemi. Pancéøování dokáže zastavit pistolové støelivo. Není možné modifikovat pro pøenášení artefaktù.",
  "dolg_heavy_outfit_name": "PSZ-9d, \u0022Vesta Povinnosti\u0022",
  "dolg_heavy_outfit_description": "Ranný služební model Povinnosti. Proslavil se svou zabudovanou neprùstøelnou vestou a prakticky žádnou ochranou pøed anomáliemi. Vestu nelze modifikovat tak, aby obsahovala schránku na artefakty.",
  "st_bandage": "Obvaz",
  "st_bandage_descr": "Obvazy. Pomáhají zastavit krvácení.",
  "st_medkit": "Lékárnièka",
  "st_medkit_descr": "Univerzální lékárnièka. Používá se pro ošetøování rùzných druhù zranìní, spálenin, otrav a podobnì.",
  "st_medkit_science": "Vìdecká lékárnièka",
  "st_medkit_science_descr": "Lékárnièka vytvoøená speciálnì pro pobyt v Zónì. Obsahuje léèiva na ošetøování zranìní i protiradiaèní látky, zabraòující vzniku nemoci z ozáøení a snižuje úroveò ozáøení organismu.",
  "st_medkit_army": "Armádní lékárnièka",
  "st_medkit_army_descr": "Lékárnièka specializovaná na léèení vážných fyzických zranìní a ztráty krve. Obsahuje léèiva pro zvýšení srážlivosti krve, antibiotika, stimulátory a anestetika.",
  "st_detector1": "Detektor \u0022Echo\u0022",
  "st_detector1_descr": "Zaøízení pro detekci anomálií a poruch se zabudovaným geigerovým poèítaèem. Upozoròuje na pøítomnost anomálií zvukovým signálem. Dokáže také odhalit pøítomnost artefaktù a vzdálenost k nejbližšímu. Zavøené zaøízení pouze registruje radiaci a anomálie. Pro pøepnutí do režimu hledání artefaktù je nutné otevøít pøední panel zaøízení.",
  "st_detector2": "Detektor \u0022Bear\u0022",
  "st_detector2_descr": "Zaøízení pro detekci anomálií a poruch, se zabudovaným geigerovým poèítaèem. Upozoròuje na pøítomnost anomálií zvukovým signálem. Dokáže také odhalit pøítomnost artefaktù a kromì vzdálenosti k nejbližšímu také ukázat smìr. Zavøené zaøízení pouze registruje radiaci a anomálie. Pro pøepnutí do režimu hledání artefaktù je nutné otevøít pøední panel zaøízení.",
  "st_detector3": "Detektor \u0022Veles\u0022",
  "st_detector3_descr": "Nejmodernìjší detektor urèený pøedevším pro hledání artefaktù. Jejich pozice se zobrazuje na speciálním displeji. Zaøízení je vybaveno i geigerovým poèítaèem a dokáže varovat pøed pøítomností anomálií. Zavøené zaøízení pouze registruje radiaci a anomálie. Pro pøepnutí do režimu hledání artefaktù je nutné otevøít pøední panel zaøízení.",
  "st_addon_scope_susat": "Puškohled SUSAT",
  "st_addon_scope_susat_descr": "Optika se ètyønásobným zvìtšením pro použití se zbranìmi NATO. Pøipojuje se na standardní lištu NATO známou také jako Picatinni.",
  "st_grenade_launcher_m203": "M203",
  "st_grenade_launcher_m203_descr": "Podvìsný granátomet pro útoèné pušky ze zemí NATO. Støílí granáty M209.",
  "novice_outfit_name": "Kožená vesta",
  "novice_outfit_description": "Bežný ohoz zaèínajícího stalkera. Nezachrání tì ani pøed výstøely ani pøed anomáliemi, ale je poøád lepší než nic. Lze vylepšit tak, aby pobral až dva artefakty.",
  "bandit_outfit_name": "Bunda banditù",
  "bandit_outfit_description": "Tradièní vybavení bandity  - kožená bunda posílená kevlarem. Pro Zónu je nedostateèná. Obsahuje kapsy, do kterých je možné vložit dva artefakty.",
  "svoboda_light_outfit_name": "Oblek \u0022Vítr Svobody\u0022",
  "svoboda_light_outfit_description": "Lehký stalkerský oblek vyrábìný zbrojíøi frakce Svoboda. Skládá se z lehké vojenské neprùstøelné vesty posílené kevlarem. Dokáže ochránit pøed slabými zbranìmi. Látka obleku je napuštìná speciální smìsí, která zvyšuje ochranu pøed anomáliemi.",
  "svoboda_heavy_outfit_name": "Oblek \u0022Strážce Svobody\u0022",
  "svoboda_heavy_outfit_description": "Posílený stalkerský oblek vyrábìný zbrojíøi frakce Svoboda. Je udìlaný ze støední vojenské neprùstøelné vesty s pláty posílenými zirkoniem, dobøe chrání pøed kulkami z pušek a støepinami na støední i velkou vzdálenost. Materiál obleku se skládá ze dvou vrstev, speciálnì vyèinìné kùže a látky s azbestovými vlákny. Oblek dobøe chrání pøed radiací a slabými anomáliemi.",
  "exo_freedom_outfit_name": "Exoskelet Svobody",
  "exo_freedom_outfit_description": "Vylepšená verze obyèejného exoskeletu. Díky využití lehèích materiálù mohli technici snížit váhu této kombinézy a vylepšit její životnost.",
  "csky_light_outfit_name": "Vesta JN-3a",
  "csky_light_outfit_description": "Tato vesta byla navržena pro výzkumné operace v oblastech s nízkou aktivitou anomálií. Je vyrobena z kvalitnìjších materiálù a má tak delší životnost. Obsahuje i schránku na jeden artefakt. ",
  "csky_heavy_outfit_name": "Vesta JN-1",
  "csky_heavy_outfit_description": "Standardní výstroj používaná útoènými družstvy Jasné oblohy. Tato zbroj dokáže zastavit výstøel z pistole, zatímco její integrovaná plynová maska poskytuje dobrou ochranu pøed anomáliemi. Obsahuje i schránku na jeden artefakt. ",
  "flesh_up_ab_pkm_name": "Flashdisk s údaji o vyvažování automatických souèástek kulometu",
  "st_upg_auto_rpm_descr": "Lepší vyvážení nìkterých mechanických souèástek umožòuje znaèné zvýšení kadence zbranì.",
  "flesh_up_cd_pkm_name": "Flashdisk s údaji o ús\u009Dových brzdách kulometù",
  "st_upg_barrel_recoil_descr": "Díky instalaci ús\u009Dové brzdy se snižuje zpìtný ráz zbranì.",
  "flesh_up_ac_spas12_name": "Flashdisk s údaji o pumpovacích mechanismech pro vojenské brokovnice",
  "st_upg_pomp_rpm_descr": "Jemné doladìní a manuální úprava mechanismu pumpovacího dobíjení.",
  "st_agr_pda_for_secret_trader": "PDA s cennými informacemi.",
  "st_agr_pda_for_secret_trader_descr": "Žádná data.",
  "st_guitar_name": "Kytara",
  "st_guitar_descr": "Sedmistrunná kytara",
  "flesh_up_ab_svu_name": "Flashdisk s údaji o hlavních odtøelovacích pušek",
  "st_upg_hard_barrel_curved_descr": "Tato pevná ocelová hlaveò nepodléhá deformacím a slouží k vyšší akceleraci kulek.",
  "flesh_up_cd_svu_name": "Flashdisk s údaji o ús\u009Dových brzdách odstøelovacích pušek",
  "st_upg_poly_weight_descr": "Použití polymerových souèástí snižuje hmotnost zbranì.",
  "flesh_up_ac_wincheaster1300_name": "Flashdisk s údaji o pumpovacích mechanismech pro brokovnice",
  "flesh_up_bd_wincheaster1300_name": "Flashdisk s údaji o elektronickém stabilizaèním systému pro brokovnice",
  "st_upg_electro_accur_descr": "Automaticky upravuje moment hybnosti kulky a znaènì zvyšuje pøesnost støelby.",
  "st_esc_device_pda_driver": "PDA øidièova kamaráda",
  "st_esc_device_pda_driver_descr": "PDA øidièova kamaráda.",
  "flesh_up_bd_desert_eagle_name": "Flashdisk s údaji o modifikacích pistolových hlavní",
  "st_upg_barrel_curved_descr": "Vylepšení, které prodlužuje hlaveò a rozšiøuje ústí.",
  "flesh_up_ac_desert_eagle_name": "Flashdisk s údaji o ús\u009Dových brzdách pistolí",
  "flesh_up_fh_scientific_outfit_name": "Flashdisk s údaji o uzavøeném dýchacím modulu",
  "st_upg_recycle_breathing_sys_stalk_descr": "Recirkulaèní systém se sám stará o èištìní kontaminovaného vzduchu.",
  "flesh_up_bdfh_scientific_outfit_name": "Flashdisk s údaji o systému ochrany pøed psi-záøením",
  "st_upg_psy_shielding_stalk_descr": "Komplexní systém monitorovacích kabelù poskytuje omezenou psychickou ochranu.",
  "device_pda_old": "Bažantovo staré PDA ",
  "device_pda_old_descr": "Staré PDA nalezené pod falešným dnem skøíòky na náøadí v Bažantovì táboøe.",
  "flesh_up_aceg_scientific_outfit_name": "Flashdisk s údaji o vyztuženích neprùstøelných vest",
  "st_upg_composite_armor_battle_descr": "Kompozitní destièky poskytují maximální ochranu pøed palbou z ruèních zbraní.",
  "st_device_pda_fang": "Tesákovo PDA",
  "st_device_pda_fang_descr": "Tesákovo PDA",
  "flesh_up_ac_mp5_name": "Flashdisk s údaji o ús\u009Dových brzdách samopalù",
  "st_compass": "\u0022Kompas\u0022",
  "st_compass_descr": "Vzácný artefakt, takový byl nalezen jen pøed nìkolika lety. Dokáže lokalizovat díry mezi polemi anomálií a v podstatì tak funguje jako kompas. Teoreticky by se s ním mìlo dát procházet i velmi složitými anomáliemi bez nebezpeèí. Ale jen málokdo ví, jak s ním zacházet.",
  "st_upg_zatvor_rpm": "Modifikace mechanismu závìru",
  "st_upg_zatvor_rpm_descr": "Technologická modifikace mechanismu závìru umožòuje rychlejší støelbu.",
  "st_upg_zatvor_recoil": "Modifikace mechanismu závìru",
  "st_upg_zatvor_recoil_descr": "Peèlivé nastavení a úprava mechanismu závìru zvyšuje pøesnost zbranì.",
  "st_upg_barrel_curved": "Modifikace hlavnì",
  "st_upg_barrel_recoil": "Modifikace hlavnì",
  "st_upg_barrel_weight": "Modifikace hlavnì",
  "st_upg_barrel_weight_descr": "Nahrazuje standardní hlaveò lehèí verzí.",
  "st_upg_hard_barrel_curved": "Výmìnná hlaveò",
  "st_upg_trigger_accur": "Jemná spouš\u009D",
  "st_upg_trigger_accur_descr": "Hladký chod spouštì umožòuje zvýšení pøesnosti støelby.",
  "st_upg_handle_accur2": "Anatomický úchop",
  "st_upg_handle_accur2_descr": "Na míru šitý, ergonomický úchop, vyrobený speciálnì pro tebe.",
  "st_upg_calibre_9_19": "ráže 9x19 mm",
  "st_upg_calibre_9_19_descr": "Hlaveò je vymìnìna a souèástky jsou pøenastaveny na novou ráži. Tuto výmìnu lze provést jen jednou.",
  "st_upg_charger_big": "Prodloužený zásobník",
  "st_upg_charger_big_descr": "Improvizované zvýšení kapacity zásobníku.",
  "st_upg_calibre_9_18": "ráže 9x18 mm",
  "st_upg_calibre_9_18_descr": "Hlaveò je vymìnìna a souèástky jsou pøenastaveny na novou ráži. Tuto výmìnu lze provést jen jednou.",
  "st_upg_barrel_rifled": "Modifikace hlavnì",
  "st_upg_barrel_rifled_descr": "Vrtání hlavnì zvyšuje úèinný dostøel zbranì.",
  "st_upg_handle_accur": "Protiskluzové pažbièky",
  "st_upg_handle_accur_descr": "Kvalitní gumové pažbièky, díky kterým se zbraò mnohem lépe drží.",
  "st_upg_head_misfire": "Výmìna úderníku",
  "st_upg_head_misfire_descr": "Zvyšuje spolehlivost zbranì a snižuje riziko selhání zbranì.",
  "st_upg_butt_recoil": "Krytka",
  "st_upg_butt_recoil_descr": "Gumová krytka, kterou se upravuje délka pažby, aby støelci líp sedìla.",
  "st_upg_auto_rpm2": "Výmìna mechanismu",
  "st_upg_auto_rpm2_descr": "Výmìna poloautomatického mechanismu za plnì automatický.",
  "st_upg_pomp_rpm": "Zlepšený pumpovací mechanismus",
  "st_upg_electro_accur": "Elektronický stabilizátor",
  "st_upg_poly_weight": "Polymerové souèásti",
  "st_upg_surf_wear": "Ochranný nátìr",
  "st_upg_surf_wear_descr": "Vrstva napaøeného diamantového prášku, která chrání mechanické souèástky pøed poškozením a opotøebováním.",
  "st_upg_auto_rpm": "Vylepšení rovnováhy mechanismu",
  "st_upg_porsh_recoil": "Modifikace nabijáku",
  "st_upg_porsh_recoil_descr": "Díky instalaci kompenzátoru nabijáku se snižuje zpìtný ráz zbranì.",
  "st_upg_porsh_rpm": "Modifikace nabijáku",
  "st_upg_porsh_rpm_descr": "Snížení hmotnosti nabijáku snižuje zpìtný ráz na úkor kadence zbranì.",
  "st_upg_gravi_accur": "Gravitaèní stabilizátor",
  "st_upg_gravi_accur_descr": "Zvyšuje pøesnost pomocí stabilizace kulky prostøednictvím gravitaèních artefaktù.",
  "st_upg_gas_rpm": "Modifikace plynového systému",
  "st_upg_gas_rpm_descr": "Modernizovaný plynový systém umožòuje zvýšení kadence.",
  "st_upg_bind_grenade": "Závìs pod hlaveò",
  "st_upg_bind_grenade_descr": "Umožòuje namontovat na zbraò podvìšený granátomet.",
  "st_upg_butt_recoil2": "Polymerová pažba",
  "st_upg_butt_recoil2_descr": "Výmìnou standardní pažby za plastovou se zbraò odlehèí.",
  "st_upg_butt_recoil4": "Pneumatická pažba.",
  "st_upg_butt_recoil4_descr": "Speciální design pažby umožòuje znaèné snížení zpìtného rázu zbranì.",
  "st_upg_bind_optic": "Úchyt pro zamìøovaè",
  "st_upg_bind_optic_descr": "Umožòuje namontovat na zbraò rùzné optické zamìøovaèe.",
  "st_upg_calibre_5_56": "ráže 5,45x45 mm",
  "st_upg_calibre_5_56_descr": "Hlaveò je vymìnìna a souèástky jsou pøenastaveny na novou ráži. Tuto výmìnu lze provést jen jednou.",
  "st_upg_accel_curved": "Tlakový posilovaè",
  "st_upg_accel_curved_descr": "Vestavìním vnitøního pneumatického posilovaèe se zvyšuje ús\u009Dová rychlost støely.",
  "st_upg_butt_recoil3": "Odlehèená pažba.",
  "st_upg_butt_recoil3_descr": "Standardní pažba je nahrazena lehèí variantou.",
  "st_upg_barrel_rpm": "Chlazení hlavnì",
  "st_upg_barrel_rpm_descr": "Systém chlazení hlavnì umožòuje další zvýšení kadence, aniž by hrozilo riziko deformace hlavnì.",
  "st_upg_scope_1_6x_opt": "Zabudované hledí 1,6x",
  "st_upg_scope_1_6x_opt_descr": "1,6násobné hledí minimálnì omezuje støelcovo pole viditelnosti, a je tudíž ideální pro útoèné akce.",
  "st_upg_scope_4x_opt": "Zabudované hledí 4x",
  "st_upg_scope_4x_opt_descr": "Se 4násobnì zvìtšujícím hledím se z každé zbranì stává odstøelovaèka.",
  "st_upg_calibre_5_45": "ráže 5,45x39 mm",
  "st_upg_calibre_5_45_descr": "Hlaveò je vymìnìna a souèástky jsou pøenastaveny na novou ráži. Tuto výmìnu lze provést jen jednou.",
  "st_upg_charger_assault": "Útoèný zásobník",
  "st_upg_charger_assault_descr": "Mnohem vìtší zásobník, navržený speciálnì pro útoèné operace.",
  "st_upg_ammo_sysytem_rpm": "Systém podávání munice",
  "st_upg_ammo_sysytem_rpm_descr": "Urychluje podávání munice do komory, což vede k razantnì zvýšené kadenci.",
  "st_upg_cevlars_armor_battle": "Kevlarové destièky",
  "st_upg_cevlars_armor_battle_descr": "Kevlarové destièky se vkládají do neprùstøelných vest pro lepší ochranu.",
  "st_upg_outfit_a_stalk": "Odlehèovací vesta",
  "st_upg_outfit_a_stalk_descr": "Odlehèovací vesta pomáhá lépe rozdìlit váhu na jednotlivé èásti tìla a tím usnadòuje nošení nákladu.",
  "st_upg_outfit_b_stalk": "Odlehèovací batoh",
  "st_upg_outfit_b_stalk_descr": "Díky speciálním popruhùm se tento batoh snadno nosí, takže v nìm lze pøenášet tìžší náklad.",
  "st_upg_psy_shielding_stalk": "Monitorování kombinézy",
  "st_upg_polymer_pillow_battle": "Polymerový zahuš\u009Dovaè",
  "st_upg_polymer_pillow_battle_descr": "Tato zahuš\u009Dovací tkanina efektivnì pohlcuje energii výstøelù.",
  "st_upg_spectra_body_armor_battle": "Vesta Spectra",
  "st_upg_spectra_body_armor_battle_descr": "Tato vyztužená armádní neprùstøelná vesta poskytuje ochranu pøed výstøely z útoèných pušek.",
  "st_upg_sintetic_pillow_battle": "Syntetické zahuš\u009Dovadlo",
  "st_upg_sintetic_pillow_battle_descr": "Tato zahuš\u009Dovací tkanina se nosí pod neprùstøelnou vestou a efektivnì snižuje zranìní.",
  "st_upg_polymer_suit_stalk": "Polymerová vesta",
  "st_upg_polymer_suit_stalk_descr": "Polymerové materiály nabízejí dobrou ochranu pøed teplem a elektrickým šokem.",
  "st_upg_double_layer_body_armor_battle": "Dvouvrstvá vesta",
  "st_upg_double_layer_body_armor_battle_descr": "I kdyby byla jedna vrstva poškozena, ta druhá stále poskytuje dostateènou ochranu.",
  "st_upg_germetic_layer_stalk": "Neprodyšný izolaèní nástøik",
  "st_upg_germetic_layer_stalk_descr": "Tento speciální neprodyšný nástøik slouží k izolaci šatù pøed ohnìm èi elektøinou.",
  "st_upg_exsternal_filtering_sys_stalk": "Externí filtrovací systém",
  "st_upg_exsternal_filtering_sys_stalk_descr": "Když se filtry oddìlí od plynové masky, lze jich používat více najednou.",
  "st_upg_plastic_components_battle": "Plastové souèástky",
  "st_upg_plastic_components_battle_descr": "Plastové souèástky prodlužují životnost kombinézy.",
  "st_upg_night_vision_battle": "Zaøízení pro noèní vidìní",
  "st_upg_night_vision_battle_descr": "Zaøízení pro noèní vidìní, první generace.",
  "st_upg_active_filter_stalk": "Aktivní filtry",
  "st_upg_active_filter_stalk_descr": "Použít úèinnìjší systém filtrování.",
  "st_upg_artefact_slot": "Schránka na artefakty",
  "st_upg_artefact_slot_descr": "Schránka k nošení dalších artefaktù.",
  "st_upg_composite_armor_battle": "Kompozitní destièky",
  "st_upg_hard_elements_battle": "Tvrdé prvky",
  "st_upg_hard_elements_battle_descr": "Tento rám z lehkých slitin pohlcuje vìtšinu energie výstøelù.",
  "st_upg_upgrade_night_vision_battle": "Zaøízení pro noèní vidìní, druhá generace",
  "st_upg_upgrade_night_vision_battle_descr": "Noèní vidìní druhé generace nabízí jasnìjší obraz s menším množstvím šumu.",
  "st_upg_slice_leather_battle": "Vložky z tvrzené kùže",
  "st_upg_slice_leather_battle_descr": "Èásteènì zmíròují nárazy kulek.",
  "st_upg_spec_coating_stalk": "Zvláštní nástøik",
  "st_upg_spec_coating_stalk_descr": "Tento nástøik na bázi speciálního roztoku vyrobeného z materiálù ze Zóny poskytuje ochranu pøed ohnìm a elektrickými anomáliemi.",
  "st_upg_anti_gas_stalk": "Plynová maska",
  "st_upg_anti_gas_stalk_descr": "Tato maska poskytuje hlavní ochranu pøed radioaktivním prachem a toxickými plyny.",
  "st_upg_recycle_breathing_sys_stalk": "Uzavøený dýchací modul",
  "st_upg_powered_carcass_battle": "Vyztužený rám",
  "st_upg_powered_carcass_battle_descr": "Dodateèné souèástky rámu zvyšují sílu exoskeletu.",
  "st_upg_powered_servo_motor_battle": "Zesilující servomotory",
  "st_upg_powered_servo_motor_battle_descr": "Vyšší elektrický proud zvyšuje výkon servomotorù.",
  "st_upg_health_sustaining_sys_battle": "Podpùrný zdravotní systém",
  "st_upg_health_sustaining_sys_battle_descr": "Toto zaøízení se nosí na zápìstí, a bude-li majitel zranìn, automaticky mu do žil vstøikuje stimulanty a léky proti šoku.",
  "st_upg_brigandine_suit_stalk": "Celtová kombinéza",
  "st_upg_brigandine_suit_stalk_descr": "Poskytuje rozumnou ochranu pøed ohnìm a elektøinou.",
  "st_upg_cevlar_body_armor_battle": "Kevlarová vesta",
  "st_upg_cevlar_body_armor_battle_descr": "Materiál na vícevrstvé kevlarové vesty",
  "actor_name": "Žoldák Jizva",
  "is_csky_at_expansion_1": "Získali jsme pøevahu",
  "is_csky_at_expansion_2": "Základna odpadlíkù byla znièena",
  "is_csky_at_expansion_3_or_higher": "Ovládáme cestu do Kordonu",
  "is_stalker_at_expansion_1": "Získali jsme pøevahu",
  "is_stalker_at_expansion_2": "Ovládáme cesty na Smetištì",
  "is_stalker_at_expansion_3_or_higher": "Máme pøedmostí na Smetišti",
  "is_bandit_at_expansion_1": "Získali jsme pøevahu",
  "is_bandit_at_expansion_2": "Ovládáme cestu do Kordonu",
  "is_bandit_at_expansion_3_or_higher": "Máme pøedmostí v Kordonu",
  "is_dolg_at_expansion_1": "Ovládáme cesty ze Smetištì",
  "is_dolg_at_expansion_2": "Máme pøedmostí na Smetišti",
  "is_dolg_at_expansion_3_or_higher": "Ovládáme cestu do Temného údolí",
  "is_freedom_at_expansion_1": "Ovládáme cesty na Smetištì",
  "is_freedom_at_expansion_2": "Máme pøedmostí na Smetišti",
  "is_freedom_at_expansion_3_or_higher": "Ovládáme cestu do Agropromu",
  "enemy": "nepøítel",
  "neutral": "neutrální",
  "friend": "pøítel",
  "novice": "zaèáteèník",
  "experienced": "zkušený",
  "veteran": "veterán",
  "master": "mistr"
}