{
  "agroprom": "Agroprom Forschungsinstitut",
  "dolg": "Wächter",
  "stalker": "Einzelgänger",
  "agr_duty_bar_secret_1_name": "Geheimnis 1",
  "agr_duty_bar_secret_1_descr": "Beschreibung Geheimnis 1",
  "agr_duty_bar_secret_2_name": "Geheimnis 2",
  "agr_duty_bar_secret_2_descr": "Beschreibung Geheimnis 2",
  "agr_duty_bar_secret_3_name": "Geheimnis 3",
  "agr_duty_bar_secret_3_descr": "Beschreibung Geheimnis 3",
  "agr_duty_bar_secret_4_name": "Geheimnis 4",
  "agr_duty_bar_secret_4_descr": "Beschreibung Geheimnis 4",
  "agr_duty_trader_secret_1_name": "Geheimnis 6",
  "agr_duty_trader_secret_1_descr": "Beschreibung Geheimnis 6",
  "st_agr_q10_t_l": "Konfiszierte Waren bei Anomalie",
  "st_agr_q10_t_l_descr": "Dieser Soldat ist in eine Anomalie gestolpert und sein Rucksack mit der Beute, die er selbst Stalkern abgenommen hat, liegt immer noch neben ihm. Mit etwas Glück gehört er dir.",
  "st_agr_q1_n": "Am Zaun bei Stacheldraht",
  "st_agr_q1_n_descr": "Okay, ich bezahle dich mit diesem Geheimversteck - der Rucksack eines Stalkers bei einem Zaun. Der Hochspannungsmast ist dein Orientierungspunkt.",
  "st_agr_q2_n": "Unter entwurzeltem Baum",
  "st_agr_q2_n_descr": "Tut mir leid, aber in der Zone gibt\u0027s keine Lagerräume! Also beeil dich und hol dir dieses Versteck unter einem entwurzelten Baum, bevor es jemand anders tut.",
  "st_agr_q3_t_a": "Leiche in verstrahltem Gebiet",
  "st_agr_q3_t_a_descr": "Du willst ein lohnenswertes Versteck und genau das habe ich für dich. Es ist deins, wenn du dich traust, in ein hochverstrahltes Gebiet zu gehen. Dein Preis liegt neben einem Leichnam.",
  "st_agr_q4_n": "Zylinder auf Grab",
  "st_agr_q4_n_descr": "Ehre ist mehr wert als Geld. Nimm als Belohnung dieses Versteck, das in einigen Zylindern auf einem anonymen Grab liegt.",
  "st_agr_q5_n": "Rand eines Zauns",
  "st_agr_q5_n_descr": "Nach der letzten Emission hat Walka Squint, Gott sei seiner Seele gnädig, etwas in diesem alten Baumstumpf am Rand eines Zauns versteckt.",
  "st_agr_q6_n": "Schalttafel",
  "st_agr_q6_n_descr": "Mein Versteck - äh, ich meine dein Versteck - ist in einem Schaltkasten in der Wächterbasis.",
  "st_agr_q7_n": "Baumstamm bei Baum",
  "st_agr_q7_n_descr": "Ich habe vor kurzem von einem Versteck meiner Feinde gehört. Hol\u0027s dir, okay?",
  "st_agr_q8_t_a": "Leiche in Eisenbahnwagen",
  "st_agr_q8_t_a_descr": "Diese Soldaten haben so aufs Gas ihres Busses gedrückt, dass sie in eine Anomalie hier in der Gegend gerast sind. Sie sind alle draufgegangen und du bist drauf und dran, dir ihre Beute unter den Nagel zu reißen.",
  "st_agr_q9_n": "Tresor unter Erdrutsch",
  "st_agr_q9_n_descr": "Ich habe auf dem Grund einer Schlucht einen Tresor halb vergraben. Tun wir doch einfach so, als hätte er schon immer dir gehört.",
  "st_agr_cross_1": "Unter dem Kreuz",
  "st_agr_cross_1_descr": "Agroprom, Büsche, Kreuz. Grab unter Kreuz.",
  "st_agr_rucksack_02": "Rohr in den Sümpfen",
  "st_agr_rucksack_02_descr": "Mein Versteck ist ein Rohr in den Sümpfen. Die Beute ist im Rucksack.",
  "st_agr_rucksack_02_0000": "Verlorener Rucksack",
  "st_agr_rucksack_02_0000_descr": "Wir kamen von einem Ausflug zurück und haben uns bei den Felsen ausgeruht. Irgendwie hab ich da meinen Rucksack vergessen. Ich hole ihn mir, sobald ich kann.",
  "st_agr_rucksack_02_0001": "Rigmans Rucksack",
  "st_agr_rucksack_02_0001_descr": "Ich musste ganz hoch in den Turm, bis unsere Jungs die verdammten Hunde vertrieben hatten. Ich musste meinen Rucksack ins Gebüsch werfen.",
  "st_agr_seif_01": "Tresor im Gebüsch",
  "st_agr_seif_01_descr": "Wir haben versucht, den Tresor über die Schlucht zu bekommen. Es war wegen des Regens so matschig, dass es eine einzige Rutschpartie war. Irgendwo auf dem Weg ist er uns dann runtergefallen.",
  "st_agr_trees_log_01": "Einzelner Baumstamm",
  "st_agr_trees_log_01_descr": "So weit draußen sucht garantiert niemand in einem Baumstamm nach einem Versteck.",
  "st_agr_trees_log_01_0000": "Ostereier",
  "st_agr_trees_log_01_0000_descr": "An Ostern hat Tony uns Verstecke für den Clan anlegen lassen. Ich habe eins dieser \u0022Ostereier\u0022 in einem Baumstamm versteckt.",
  "st_agr_electric_box_02": "Schalttafel in Werkstatt",
  "st_agr_electric_box_02_descr": "Der verdammte Dehydrator reißt sich unsere gesamte Beute unter den Nagel. Blöder alter Sack. Ich verstecke mein Zeug vor ihm in der Schalttafel im zweiten Stock.",
  "st_agr_instrument_case_01": "Traktor",
  "st_agr_instrument_case_01_descr": "Als Timmy die Zugmaschine repariert hat, haben wir uns zugeschüttet und dann nachts eine kleine Spritztour gemacht. Dabei sind wir einem Blutsauger über den Weg gelaufen. Wir mussten uns verdammt schnell aus dem Staub machen und haben die Kiste mit unserer Beute zurückgelassen.",
  "st_agr_instrument_case_01_0000": "Auto in Garage",
  "st_agr_instrument_case_01_0000_descr": "Ich verstaue mein Zeug im Kofferraum des Wagens des Kommandanten. Solange er damit nicht wegfährt, sind meine Sachen sicher.",
  "st_agr_instrument_case_01_0001": "Kiste unter Waggon",
  "st_agr_instrument_case_01_0001_descr": "Werkzeugkasten unter Waggon im Agroprom-Institut.",
  "st_agr_instrument_case_01_0002": "Bus bei der Haltestelle",
  "st_agr_instrument_case_01_0002_descr": "Werkzeugkasten in einem Bus bei der Bushaltestelle, in der Nähe der neutralen Basis.",
  "st_agr_pipe_02": "Rohr im Schutt",
  "st_agr_pipe_02_descr": "Versteck: blockierter Eingang zum Untergrund, in einem L-förmigen Rohr.",
  "st_agr_rucksack_01": "Herrenloser Rucksack",
  "st_agr_rucksack_01_descr": "Ich habe etwas auf einem Baum in der Nähe der Wächterbasis gesehen, hatte aber keine Zeit hochzuklettern.",
  "st_agr_rucksack_01_0000": "Stalkerbasis",
  "st_agr_rucksack_01_0000_descr": "Ich habe meinen Rucksack in die Astgabel des Baumes geworfen. Sonst wüsste jeder sofort, dass ich Witali erledigt habe. Der kürzeste Weg dorthin führt durch die Rohre der neutralen Basis.",
  "st_name_agr_smart_terrain_1_2": "Sumpflager",
  "st_name_agr_smart_terrain_1_3": "Altes Lager",
  "st_name_agr_smart_terrain_1_6": "Wächterbasis",
  "st_name_agr_smart_terrain_1_6_near_1": "Nördlicher Eingang",
  "st_name_agr_smart_terrain_1_6_near_2": "Östlicher Eingang",
  "st_name_agr_smart_terrain_2_2": "Lager bei Fels",
  "st_name_agr_smart_terrain_2_3": "Versteck unter Felsen",
  "st_name_agr_smart_terrain_2_5": "Lager neben der Basis",
  "st_name_agr_smart_terrain_3_5": "Lager am Hang",
  "st_name_agr_smart_terrain_4_2": "Lager unter Turm",
  "st_name_agr_smart_terrain_4_4": "Stalkerlager",
  "st_name_agr_smart_terrain_4_4_near_1": "Gebiet neben dem Bahnsteig",
  "st_name_agr_smart_terrain_4_4_near_2": "Hinterausgang",
  "st_name_agr_smart_terrain_4_4_near_3": "Östlicher Außenposten",
  "st_name_agr_smart_terrain_4_6": "Außenposten auf einer Straße",
  "st_name_agr_smart_terrain_5_2": "Steinkreis",
  "st_name_agr_smart_terrain_5_3": "Barrikaden bei einem Waggon",
  "st_name_agr_smart_terrain_5_4": "Straßengabelung",
  "st_name_agr_smart_terrain_5_7": "Außenposten beim Loch",
  "st_name_agr_smart_terrain_6_4": "Totes Tunnelende",
  "st_name_agr_smart_terrain_6_6": "Notlager",
  "st_name_agr_smart_terrain_7_4": "Straße zur Müllhalde",
  "st_name_agr_smart_terrain_7_5": "Lager auf dem Hügel",
  "st_agru_q1_n": "Querstück unter Treppe",
  "st_agru_q1_n_descr": "Ich weiß von einem Versteck an diesem bösen Ort. Ich bin mir allerdings nicht sicher, ob es nicht schon geplündert wurde. Es befindet sich im Keller unter der Treppe.",
  "st_agru_q2_n": "Kiste im Untergrund",
  "st_agru_q2_n_descr": "Am Fuß der Wendeltreppe befindet sich eine Kiste mit Beute. Pass aber auf, dass du keinen Bewohner des Untergrunds störst.",
  "st_agru_q3_t_a": "Untergrund",
  "st_agru_q3_t_a_descr": "Hier kannst du dir den Rucksack eines Soldaten schnappen. Er ist im Agroprom-Untergrund einer Anomalie zum Opfer gefallen. Pass bloß auf, dass es dir nicht genauso ergeht!",
  "st_agru_q4_n": "Rohr in Kollektor",
  "st_agru_q4_n_descr": "Ich habe die Info über dieses Versteck im Agroprom-Untergrund aus dem PDA eines Stalkers. Kopier dir bitte die Koordinaten.",
  "st_agru_treasure_1": "Rohr im Kontrollraum",
  "st_agru_treasure_1_descr": "Als die Monster das Gebiet überflutet haben, habe ich meine Sachen in einem Rohr versteckt und mich aus dem Staub gemacht.",
  "st_agru_treasure_2": "Rucksack in Anomalie",
  "st_agru_treasure_2_descr": "Beim Überqueren der Brücke ist mir mein Rucksack aus Versehen in ein kontaminiertes Gebiet gefallen. Ich hab zwar versucht, ihn wiederzubekommen, aber es ist mir nicht gelungen.",
  "st_agru_treasure_4": "Rucksack bei Leichnam",
  "st_agru_treasure_4_descr": "Fiese kleine rattenartige Mutanten haben meine Kumpel regelrecht zerlegt. Ich bin entkommen knapp - Gott sei dank war die Treppe nicht weit.",
  "st_agru_treasure_5": "Rucksack unter Treppe",
  "st_agru_treasure_5_descr": "Ich habe einen großen, schwarzen Rucksack im Wasser unter der Treppe gesehen. Wenn da nicht diese fiese Anomalie wäre, würde ich selbst dort hingehen.",
  "st_name_agru_smart_terrain_1": "Agroprom-Untergrund",
  "darkvalley": "Dunkles Tal",
  "st_val_box_01_2": "Kiste im Keller",
  "st_val_box_01_2_descr": "Ich hab mein Zeug im Keller bei den Türen mit dem Gefahrenzeichen drauf verstaut. Ich hab jetzt keine Zeit, ich hol\u0027s später.",
  "st_val_rucksack_02_02": "Geheimversteck unter dem Dach",
  "st_val_rucksack_02_02_descr": "Über mein Zeug mach ich mir keine Sorgen. Wer danach sucht, muss erst über diese Balken springen, um da ranzukommen.",
  "st_val_rucksack_02_03": "Versteck beim Turm",
  "st_val_rucksack_02_03_descr": "Ich hab meinem Partner gesagt, dass ich meinen Rucksack unterwegs verloren hätte, und der Idiot hat\u0027s geglaubt. Dabei hab ich ihn oben im Wasserturm versteckt. Dort wartet er, bis ich ihn hole.",
  "st_val_rucksack_02_2": "Rucksack im Fahrstuhl",
  "st_val_rucksack_02_2_descr": "Vor lauter Schießerei hatte ich gar keine Zeit, mein Zeug richtig zu verstecken. Ich hab\u0027s in dem \u0022Schlauch\u0022 unter den Holzbrettern versteckt. Ich hol\u0027s mir, sobald ich kann.",
  "st_val_instrument_case_01": "Schlosserkasten",
  "st_val_instrument_case_01_descr": "Ich hab einen Schlosserkasten gefunden und meinen \u0022Schatz\u0022 darin versteckt. Ich bring ihn an einen sichereren Ort, sobald ich kann.",
  "st_val_seif_01": "Tresor in der Fabrik",
  "st_val_seif_01_descr": "Wenn jemand das hier liest, bin ich bereits tot. Was du über mein Versteck im Tresor wissen sollst - Ich hoffe, dass du ihn nie aufbekommst, Mistkerl!",
  "st_val_trees_log_01": "Baumstumpf auf der Insel",
  "st_val_trees_log_01_descr": "Ein Kumpel von mir hatte ein paar nette Dinge dabei, als er in den Sümpfen in einen Hinterhalt geriet. Er hat\u0027s nicht geschafft, aber er hat einen Teil der Beute in einem verrotteten Baumstumpf in der Nähe einer Antenne versteckt. Ich sollte mir das Zeug holen.",
  "st_val_trees_log_01_1": "Verrotteter Baumstamm",
  "st_val_trees_log_01_1_descr": "Ich misstraue meinem Partner. Ich glaube, er will mich aufs Kreuz legen, also hab ich mein Zeug vor ihm versteckt. Ich hab es in einem alten Baumstamm bei der Brücke zur Insel verstaut. Hoffentlich findet er es nicht.",
  "st_val_trees_stump_01": "Verrotteter Baumstumpf",
  "st_val_trees_stump_01_descr": "Neulich musste ich vor ein paar Wildschweinen flüchten und hab meine Sachen einen holen Baumstumpf gesteckt - nicht weit von dem alten Bauernhof.",
  "st_val_trees_stump_01_0000": "Baumstumpf beim Hügel",
  "st_val_trees_stump_01_0000_descr": "Mein Versteck ist am Fuß des Hügels unter einem alten Baumstumpf. Ein gutes Versteck! Ich hoffe nur, dass ich weiter so viel Glück habe und noch mehr Zeug finde.",
  "st_val_electric_box_01": "Versteck im Schaltraum",
  "st_val_electric_box_01_descr": "Ich habe ein kleines Versteck im Schaltraum im ersten Stock der verlassenen Fabrik angelegt. Ich warte, bis ich ein paar weitere Artefakte gefunden habe, und verkaufe sie dann alle zusammen.",
  "st_val_trees_stump_01_1": "Baumstumpf bei dem Holzdeck",
  "st_val_trees_stump_01_1_descr": "Ich habe Kolja gesehen, wie er ein paar Mal zu dem Stumpf auf der Insel gegangen ist. Ich wette, der Geizkragen hat etwas darin versteckt. Ich werde ihn noch etwas mehr Beute sammeln lassen, bevor ich es mir ansehe.",
  "st_val_trees_zaz968": "Alter Saporoschez",
  "st_val_trees_zaz968_descr": "Die armseligen Bastarde zerbrechen sich die Köpfe, um herauszubekommen, wohin ihr ganzes Zeug verschwunden ist. Ha-ha-ha! Nun, ich hab\u0027s in dem alten Saporoschez bei den Sümpfen versteckt. Dort wird garantiert keiner suchen.",
  "val_equipment_rucksack_01_02": "Versteck unter junger Tanne",
  "val_equipment_rucksack_01_02_descr": "Unweit des Sumpfes habe ich meinen Rucksack bei einem Rohr unter einer jungen Tanne liegen gelassen.",
  "st_val_pipe_o1_base_free": "Versteck am Ende des Sammelrohrs",
  "st_val_pipe_o1_base_free_descr": "Ich bin zufällig am Ende des Sammelrohrs unter der Basis gelandet. Es sah mir nach einem guten Versteck aus, also hab ich dort ein paar nette Sachen in dem Rohrkreuzstück hinterlegt.",
  "st_val_pipe_02": "Versteck im Rohr",
  "st_val_pipe_02_descr": "Ich habe etwas in einem Rohr im Erdgeschoss der verlassenen Fabrik in der Nähe der Treppe versteckt.",
  "st_val_pipe_02_0000": "Rohr unter dem Tank",
  "st_val_pipe_02_0000_descr": "Als ich am Bauernhof vorbeikam, wurde ich auf einmal von einer Meute Hunde verfolgt. Da hab ich mein Zeug in dem Rohr unter dem Tank versteckt und bin weggerannt. Ich hol\u0027s mir, sobald ich kann.",
  "st_val_pipe_valve_01_01": "Versteck bei der Fabrik",
  "st_val_pipe_valve_01_01_descr": "Ein wertvolles Versteck bei der verlassenen Fabrik. Es ist gleich gegenüber dem Eingang in einem Rohrkreuzstück mit einem Ventil. Man kann es leicht mit anderen verwechseln.",
  "st_val_rucksack_01": "Rucksack im Fahrerhaus",
  "st_val_rucksack_01_descr": "Ich sollte meinen Rucksack vom Vordersitz des umgestürzten Lastwagens holen. Ich musste ihn neulich loswerden, sonst wäre ich geschnappt worden.",
  "st_val_rucksack_01_free_base": "Versteck unter der Tanne",
  "st_val_rucksack_01_free_base_descr": "Ich darf diese Tanne nicht vergessen, bei der ich mein Zeug versteckt habe. Sie steht nah beim Eingang zum Sammelrohr, aber der Baum an sich ist eher unauffällig.",
  "st_val_rucksack_02": "Rucksack auf dem Baum",
  "st_val_rucksack_02_descr": "Alle anderen verstecken ihr Zeug unter der Erde, aber ich hab mein\u0027s auf einem Baum versteckt. Ich wette, da sieht keiner nach!",
  "st_val_q10_n": "Tresor in Hangar",
  "st_val_q10_n_descr": "Ich halte mein Wort - das versprochene Versteck erwartet dich in einem Tresor bei der alten Fabrik.",
  "st_val_q11_t_l": "Leiche bei Steinen",
  "st_val_q11_t_l_descr": "Du hast gerade den Inhalt eines Rucksacks erworben, der sich an einer Leiche in der Nähe der Steine befindet.",
  "st_val_q1_n": "Unter Tank",
  "st_val_q1_n_descr": "Meine Beute - nein, jetzt ist es deine - befindet sich in einem Rucksack unter dem Tank.",
  "st_val_q2_n": "Gebüsch bei Tanne",
  "st_val_q2_n_descr": "Nach einem lohnenswerten Ausflug habe ich meine Beute im Gebüsch versteckt. Jetzt gehört sie dir.",
  "st_val_q3_t_a": "Soldatenleiche",
  "st_val_q3_t_a_descr": "Notier dir Folgendes: sehr wertvolle Beute - Rucksack - glückloser Soldat - gleich neben einer Anomalie.",
  "st_val_q4_n": "Beute im Gebüsch",
  "st_val_q4_n_descr": "Ich bezahle immer meine Schulden. Und ich schulde dir die Koordinaten meiner Beute.",
  "st_val_q5_n": "Tresor in Freiheitsbasis",
  "st_val_q5_n_descr": "In dem dreistöckigen Gebäude bei der Freiheitsbasis gibt es einen Tresor mit wertvollem Inhalt.",
  "st_val_q6_n": "Kiste auf Turmspitze",
  "st_val_q6_n_descr": "Vielen Dank für dein Interesse. Dafür bekommst du von mir den Inhalt einer blauen Kiste auf der Turmspitze gleich hinter der Freiheitsbasis.",
  "st_val_q7_n": "Stalkergrab",
  "st_val_q7_n_descr": "Du hast gerade den Inhalt eines Stalkergrabes unter einem Kreuz neben einem alten Baum erworben.",
  "st_val_q8_n": "Kiste unter Sitz",
  "st_val_q8_n_descr": "Unter dem Fahrersitz eines roten LAZ befindet sich eine Kiste. Sie sie dir ruhig einmal an. Oder auch nicht - ist deine Entscheidung.",
  "st_val_q9_n": "Baumstumpf bei Zaun",
  "st_val_q9_n_descr": "Für Situationen wie diese hab ich etwas Zeug in einem Baumstumpf bei einem Zaun versteckt.",
  "st_name_val_smart_terrain_1_2": "Fabrikeingangshalle",
  "st_name_val_smart_terrain_3_0": "Barrikade bei Brücke",
  "st_name_val_smart_terrain_4_0": "Lager in Bauernhof",
  "st_name_val_smart_terrain_5_10": "Offenes Lager",
  "st_name_val_smart_terrain_5_7": "Außenposten am Ende",
  "st_name_val_smart_terrain_5_8": "Feldlager",
  "st_name_val_smart_terrain_6_4": "Zerklüftetes Lager",
  "st_name_val_smart_terrain_6_5": "Lager auf dem Grund der Schlucht",
  "st_name_val_smart_terrain_6_6": "Unteres Lager",
  "st_name_val_smart_terrain_7_11": "Außenposten bei Bauernhof",
  "st_name_val_smart_terrain_7_3": "Onkel Jars Hangar",
  "st_name_val_smart_terrain_7_4": "Freiheitsbasis",
  "st_name_val_smart_terrain_7_5": "Bar \u0022Schluck der Freiheit\u0022",
  "st_name_val_smart_terrain_7_6": "Außenposten bei Fahrstuhl",
  "st_name_val_smart_terrain_7_8": "Sumpflager",
  "st_name_val_smart_terrain_8_6": "Nördliche Barrikaden",
  "st_name_val_smart_terrain_8_7": "Haltestelle",
  "st_name_val_smart_terrain_8_9": "Insel",
  "st_name_val_smart_terrain_9_10": "Lager zwischen Felsen",
  "st_name_val_smart_terrain_9_2": "Entwurzelter Baum",
  "st_name_val_smart_terrain_9_4": "Tankstelle mit Sender",
  "st_name_val_smart_terrain_9_5": "Lager am Vorhügel",
  "st_name_val_smart_terrain_9_6": "Kleiner alter Waggon",
  "val_freedom_barmen_name": "Ganja",
  "freedom": "Freiheit",
  "escape": "Kordon",
  "army": "Militär",
  "st_esc_q10_n": "Baumstumpf bei Stacheldraht",
  "st_esc_q10_n_descr": "Okay, Kumpel, deine Belohnung befindet sich in einem Baumstumpf in der Nähe des Stacheldrahts.",
  "st_esc_q1_n": "Grüne Kiste",
  "st_esc_q1_n_descr": "Ich habe diese Beute extra für dich aufbewahrt. Sie befindet sich in der Armeekiste am Rand des Kordons. Ich kann mich nur schwer davon trennen!",
  "st_esc_q2_n": "Kleiner Rucksack",
  "st_esc_q2_n_descr": "Und so wird deine Großzügigkeit mit Großmut belohnt! He-he-he. Hier ist mein Versteck - mach damit, was du willst.",
  "st_esc_q3_t_l": "Straße zu den Sümpfen",
  "st_esc_q3_t_l_descr": "Ich bekomme dein Geld und du bekommst dafür mein Versteck. Du findest es auf der Straße in die Sümpfe, gleich neben einem Leichnam.",
  "st_esc_q4_t_a": "Belohnung für einen Helden",
  "st_esc_q4_t_a_descr": "Deine Ware wartet in einem Rucksack neben der Leiche eines unglücklichen Stalkers auf dich. Suche in der Nähe der alten E-Lok.",
  "st_esc_q5_n": "Entschädigung",
  "st_esc_q5_n_descr": "Das Versteck ist ein Rucksack unter einem Baum bei diesen Koordinaten.",
  "st_esc_q6_n": "Zutritt erlaubt",
  "st_esc_q6_n_descr": "Mein Teil des Deals ist im Schaltkasten im Fahrstuhl. Geh einfach hin und greif hinein - du brauchst keine Angst vor einem Stromschlag zu haben. Ich bin mir allerdings nicht ganz sicher, ob es dort eine Anomalie gibt...",
  "st_esc_q7_n": "Kiste unter Waggon",
  "st_esc_q7_n_descr": "Dein \u0022Anteil\u0022 ist der Inhalt einer Kiste unter einem Waggon.",
  "st_esc_q8_n": "Falsches Grab",
  "st_esc_q8_n_descr": "In Gräbern herumzuwühlen, gehört sich nicht. Aber mein Versteck ist in einem falschen Grab - du wirst also keine Totenruhe stören müssen.",
  "st_esc_q9_t_a": "Kiste hinter Schrottplatz",
  "st_esc_q9_t_a_descr": "Ich bezahle dich mit dem Inhalt einer Kiste, die sich neben einer Anomalie hinter dem Schrottplatz beim Kordon befindet. Ein anderer hat schon seine Finger danach ausgestreckt, aber keine Sorge - er weilt nicht mehr unter uns.",
  "st_esc_cross_2": "Unter Kreuz auf Hügel",
  "st_esc_cross_2_descr": "Ich habe meine Beute in einem falschen Stalkergrab auf dem Hügel versteckt.",
  "st_esc_trees_log_02": "Versteck in Baumstamm",
  "st_esc_trees_log_02_descr": "Ich habe die Koordinaten eines Verstecks eines toten Stalkers - es befindet sich in einem Baumstamm hinter dem Bauernhof.",
  "st_esc_trees_stump_01": "Baumstumpf in Fichtenwald",
  "st_esc_trees_stump_01_descr": "Mein Kumpel und ich haben unsere kärgliche Beute in einem alten Baumstumpf zwischen ein paar Fichten versteckt.",
  "st_esc_trees_stump_01_penb_syn_trader": "Baumstumpf bei Dorf",
  "st_esc_trees_stump_01_penb_syn_trader_descr": "Mein Versteck ist nicht weit entfernt. Ich habe den ersten anständigen hohlen Baumstumpf in der Nähe des Anfängerdorfes genommen. Dort verstecke ich, was ich so finde.",
  "st_esc_trees_stump_02": "Baumstumpf im Wald",
  "st_esc_trees_stump_02_descr": "Sidorowitsch hat uns gebeten, ein Versteck in der Nähe des Außenpostens, der nach draußen führt, anzulegen. Wahrscheinlich für irgendeinen Anfänger. Ich habe alles in einem Baumstumpf in der Nähe des Hügels versteckt.",
  "st_esc_trees_stump_03": "Baumstumpf beim Kordon",
  "st_esc_trees_stump_03_descr": "Auf meinem Weg zur Müllhalde habe ich alles in einem Baumstumpf im Wald versteckt, damit die Banditen da nicht rankommen.",
  "st_esc_pipe_03_in_crater": "Rohr im Tunnel",
  "st_esc_pipe_03_in_crater_descr": "Wir haben diverses Zeug in eine Anomalie geworfen und dabei versehentlich ein Rohr mit unserer Beute mit hineingeschmissen. Da liegt es immer noch und verstaubt langsam.",
  "st_esc_seif_03": "Tresor in Rohr",
  "st_esc_seif_03_descr": "Koljan und ich haben unser Versteck in einem Tresor auf dem Schrottplatz in der Nähe des Anfängerdorfes.",
  "st_esc_seif_03_0000": "Tresor in Basis",
  "st_esc_seif_03_0000_descr": "Zil hat sein Zeug in einem Tresor in der neutralen Basis beim Kordon versteckt.",
  "st_esc_instrument_case_01_ramp": "Truhe über Brücke ",
  "st_esc_instrument_case_01_ramp_descr": "Ich habe meine Beute in einer Kiste versteckt - dort, wo die Balken der Brücke sich kreuzen. Mann, habe ich beim Raufklettern geschwitzt...",
  "st_esc_pipe_02_in_crater": "Rohr unter gefälltem Baum",
  "st_esc_pipe_02_in_crater_descr": "Wir haben unser Lager nicht weit von dem Anfängerdorf entfernt aufgeschlagen. Ich habe mein Zeug in einem Rohr unter dem gefällten Baum versteckt. Ich hol\u0027s mir später.",
  "st_esc_rucksack_01_in_chimney": "Rucksack im Ofenrohr",
  "st_esc_rucksack_01_in_chimney_descr": "Als ich noch ein Anfänger war, habe ich mir ein kleines Versteck in einem Ofenrohr angelegt. Ich weiß nicht mal mehr, was da drin war.",
  "st_esc_rucksack_01_natree": "Versteck im Baum",
  "st_esc_rucksack_01_natree_descr": "Ich habe den Parkplatz von einem Baum aus beobachtet und mich entschlossen, meinen Rucksack dort zu lassen. Am besten klettert man über den Ast an der Hügelseite hoch.",
  "st_esc_rucksack_02_inbush": "Rucksack hinterm Busch",
  "st_esc_rucksack_02_inbush_descr": "Wir sind nachts ein paar Banditen begegnet und haben uns ein kleines Feuergefecht geliefert. Wir mussten uns beeilen, dort rauszukommen. Also habe ich meinen Rucksack zwischen ein paar Felsen hinter einen Busch geworfen. ",
  "st_esc_rucksack_02_natree": "Rucksack unterm Feuerholz",
  "st_esc_rucksack_02_natree_descr": "Ich habe mein Versteck mit Feuerholz getarnt. Es liegt gleich neben einem zweistöckigen Gebäude gegenüber von dem Bauernhof.",
  "st_esc_trees_log_01": "Versteck in Baumstamm",
  "st_esc_trees_log_01_descr": "Ich wurde von ein paar Hunden angegriffen und hatte kaum eine Wahl - ich habe die Beute in einem abgebrochenen Baumstamm mitten auf dem Feld versteckt und bin zurück zum Lager gerannt.",
  "esc_treasure_novice_stalker_name": "Anfängerversteck",
  "esc_treasure_novice_stalker_descr": "Das habe ich für schlechte Zeiten zurückgelegt. Sollte es jemals nötig sein, weiß ich, wo ich meine Vorräte versteckt habe.",
  "esc_treasure_weapon_box_name": "Tresor mit Waffen und Munition",
  "esc_treasure_weapon_box_descr": "Waffen und Munition sind nützlich im Kampf gegen Militär und Banditen.",
  "esc_treasure_weapon_prisoner_name": "Major Chaletskijs Agent",
  "esc_treasure_weapon_prisoner_descr": "Ein kleiner Tresor in einem Betonrohr. Da habe ich mir ein paar Sachen zurückgelegt.",
  "trader": "Händler",
  "st_name_esc_smart_terrain_1_11": "Geheimes Lager",
  "st_name_esc_smart_terrain_2_12": "Dorfzentrum",
  "st_name_esc_smart_terrain_2_14": "Feuer unterm Baum ",
  "st_name_esc_smart_terrain_3_16": "Militäraußenposten",
  "st_name_esc_smart_terrain_3_6": "Lager im Tal",
  "st_name_esc_smart_terrain_3_7": "Feuer im Wald",
  "st_name_esc_smart_terrain_4_10": "Feuer in Mulde",
  "st_name_esc_smart_terrain_4_11": "Lager bei Eisenbahnwagen",
  "st_name_esc_smart_terrain_4_13": "Zeltlager",
  "st_name_esc_smart_terrain_4_8": "Lager unter Brücke",
  "st_name_esc_smart_terrain_4_9": "Feuer bei Brücke",
  "st_name_esc_smart_terrain_5_10": "Bushaltestelle",
  "st_name_esc_smart_terrain_5_11": "Lager auf Hügel",
  "st_name_esc_smart_terrain_5_12": "Stalkerzelt",
  "st_name_esc_smart_terrain_5_2": "Weit entfernter Außenposten",
  "st_name_esc_smart_terrain_5_4": "Feuer neben Straße",
  "st_name_esc_smart_terrain_5_6": "Lager auf Wiese",
  "st_name_esc_smart_terrain_5_7": "Neutrale Basis",
  "st_name_esc_smart_terrain_5_9": "Fahrstuhl",
  "st_name_esc_smart_terrain_6_3": "Versteck unter Felsen",
  "st_name_esc_smart_terrain_6_5": "Lager im Fichtenwald",
  "st_name_esc_smart_terrain_6_6": "Bauernhofruine",
  "st_name_esc_smart_terrain_6_7": "Lager am Hang",
  "st_name_esc_smart_terrain_6_8": "Außenposten unter Brücke",
  "st_name_esc_smart_terrain_7_10": "Notlager",
  "st_name_esc_smart_terrain_7_11": "Parkplatz",
  "st_name_esc_smart_terrain_8_10": "Hügel hinter Parkplatz",
  "st_name_esc_smart_terrain_8_6": "Ruhiges Versteck",
  "st_name_esc_smart_terrain_8_9": "Lager im Kiefernwald",
  "st_name_esc_smart_terrain_9_10": "Feuer beim Tunnel",
  "st_name_esc_smart_terrain_9_7": "Weit entferntes Lager",
  "garbage": "Müllhalde",
  "bandit": "Bandit",
  "st_gar_q10_n": "Baumstumpf am Rand der Müllhalde",
  "st_gar_q10_n_descr": "Ich gebe dir einen Tipp. Deine Entschädigung erwartet dich in einem Baumstumpf am Rand der Müllhalde.",
  "st_gar_q1_n": "Schwarzer Rucksack in Wrack",
  "st_gar_q1_n_descr": "Was ich dir schulde, befindet sich in einem schwarzen Rucksack in dem Wrack des Baukrans.",
  "st_gar_q2_n": "Abgetrenntes Rohr",
  "st_gar_q2_n_descr": "Ich habe mein Geld, aber um an deine Belohnung zu kommen, musst du deinen Arsch zu meinem Versteck in einem abgetrennten Rohr schieben.",
  "st_gar_q3_n": "Schaltkasten in Wrack",
  "st_gar_q3_n_descr": "Ich habe dieses Versteck vor einer Weile für mich selbst angelegt, aber jetzt werde ich es dir wohl überlassen müssen. Na gut.",
  "st_gar_q4_n": "Kleine Kiste zwischen kontaminiertem Abfall",
  "st_gar_q4_n_descr": "Ich gebe dir die Koordinaten einer kleinen Kiste mit Beute. Pass aber gut auf deine Eier auf - die Strahlung dort ist immens.",
  "st_gar_q5_n": "Kiste bei Planierschild",
  "st_gar_q5_n_descr": "Was du gerade gekauft hast, findest du am Fuß des Schildes einer Planierraupe.",
  "st_gar_q6_t_l": "Rucksack eines Toten",
  "st_gar_q6_t_l_descr": "Du hast doch keine Angst vor Geistern, oder? Dann sieh dir mal den Rucksack neben einem Leichnam an.",
  "st_gar_q7_t_l": "Leiche bei Bagger",
  "st_gar_q7_t_l_descr": "Der leblose Kerl neben dem umgestürzten Bagger hat was in seinem Rucksack für dich.",
  "st_gar_q8_t_a": "Leiche auf der Müllhalde",
  "st_gar_q8_t_a_descr": "Schätze, es wird dich etwas Schweiß kosten, an das zu kommen, was ich dir schulde. Die Beute ist im Rucksack dieses Anomalie-Opfers.",
  "st_gar_q9_n": "Auf dem Weg zum Agroprom",
  "st_gar_q9_n_descr": "Suche nach einer kleinen Kiste in einem UAZ-LKW auf dem Weg zum Agroprom-Institut. Ich denke, ihr Inhalt wird dir gefallen.",
  "st_gar_electric_box_01": "Schalttafel im Müll",
  "st_gar_electric_box_01_descr": "Ich habe etwas zur Seite geschafft, um es später auf dem Flohmarkt verkaufen zu können. Es befindet sich in der Schalttafel neben dem Führerhaus des umgefallenen Krans.",
  "st_gar_trees_log_01": "Hohler Baumstamm",
  "st_gar_trees_log_01_descr": "Ich habe einen hohlen Baumstamm in der Nähe des Sammellagers als Tresor benutzt.",
  "st_gar_trees_log_02": "Baumstamm hinter Eiche",
  "st_gar_trees_log_02_descr": "Koljan hat mir ein paar Infos gegeben - er hat erzählt, dass Weedy seine Beute in einem hohlen Baumstamm hinter einer abgestorbenen Eiche versteckt.",
  "st_gar_trees_log_03": "Baumstamm im Gebüsch",
  "st_gar_trees_log_03_descr": "Ich habe meine Beute in einem Baumstamm versteckt und ihn ins Gebüsch gezogen. Da ist er gut vor neugierigen Blicken geschützt.",
  "st_gar_trees_stump_01": "Lamsters Versteck",
  "st_gar_trees_stump_01_descr": "Einer der Müllgräber wollte mit seiner Beute davonkommen, aber Schäfer und seine Jungs hatten was dagegen. Sie haben den Typen kaltgemacht, aber konnten die Beute nicht finden. Ich bin der Einzige, der den Baumstumpf gesehen hat, den die Müllgräber als Versteck benutzt haben.",
  "st_gar_trees_stump_03": "Einsames Versteck",
  "st_gar_trees_stump_03_descr": "Ich habe einen einzeln stehenden, hohlen Baumstumpf als Versteck benutzt - nur für den Fall, dass unsere Jungs vorhaben, mich auszurauben.",
  "st_gar_trees_stump_04": "Versteck bei Basis",
  "st_gar_trees_stump_04_descr": "Keine Ahnung, was die anderen machen, aber ich habe meine Sachen direkt unter Yogas Nase versteckt - neben dem Zaun unter einem alten Baumstumpf.",
  "st_gar_electric_box_02_ss": "Schalttafel auf Schrottplatz",
  "st_gar_electric_box_02_ss_descr": "Die Beute befindet sich unter der Abdeckung einer Schalttafel in einem Müllhaufen.",
  "gar_equipment_pipe_01_ss": "Rohröffnung",
  "gar_equipment_pipe_01_ss_descr": "Ich habe ein Versteck in einer Rohröffnung in diesem Haufen aus radioaktivem Abfall.",
  "gar_equipment_pipe_02_ss": "Rohr bei Auto",
  "gar_equipment_pipe_02_ss_descr": "Neben dem kaputten Auto auf dem Schrottplatz ist ein Rohr mit meiner Beute darin.",
  "st_gar_rucksack_02_1_ss": "Rucksack in Führerkabine",
  "st_gar_rucksack_02_1_ss_descr": "Ich habe meinen Rucksack im Führerhaus des Krans versteckt, als er noch aufrecht stand. Jetzt komme ich nicht mehr ran.",
  "st_gar_electric_box_02": "Schalttafel unter Schuppen",
  "st_gar_electric_box_02_descr": "Ich freue mich schon darauf, dieses Ding zu verkaufen, das ich in einer Schalttafel unter einem nahegelegenen Schuppen versteckt habe.",
  "st_gar_rucksack_02_ss": "Versteck vor meinen Feinden",
  "st_gar_rucksack_02_ss_descr": "Ich habe meinen Rucksack in einen Haufen radioaktiven Abfall geworfen, damit meine Feinde nicht an ihn rankommen.",
  "st_gar_pipe_02": "Rohr auf der Müllhalde",
  "st_gar_pipe_02_descr": "Ich habe meine Sachen in einem abgetrennten Rohrstück versteckt, damit sie mir niemand abnimmt.",
  "st_gar_rucksack_02": "Rucksack unter Tanne",
  "st_gar_rucksack_02_descr": "Bis auf Weiteres bleiben mein Rucksack und all die Sachen darin unter dieser Tanne versteckt.",
  "st_gar_rucksack_03": "Versteck auf dem Schrottplatz",
  "st_gar_rucksack_03_descr": "Ich habe meine Sachen unter einer Betonplatte in der Nähe des Autofriedhofs versteckt. Ich hole sie mir besser schnell zurück, bevor mir noch jemand zuvorkommt.",
  "st_gar_rucksack_04": "Dach der Lokomotive",
  "st_gar_rucksack_04_descr": "Ich habe meinen kleinen Rucksack auf dem Dach der Lokomotive liegen gelassen. Vom Bahndamm aus gelangt man leicht dorthin. Das Versteck ist aber nicht so einfach zu entdecken.",
  "st_gar_seif_01": "Tresor in Pfütze",
  "st_gar_seif_01_descr": "Ich bezweifle, dass viele Leute sich für einen halb versunkenen Tresor in so einer Pfütze interessieren. Ein guter Ort für ein Übergangsversteck.",
  "st_gar_seif_03": "Tresor unter Stütze",
  "st_gar_seif_03_descr": "Ich habe meine Beute in einem Tresor in der Nähe eines Warnschilds vor Strahlung versteckt. Nur ein Lebensmüder würde versuchen, ihn zu öffnen!",
  "gar_treasure_quest_old_pda": "Werkzeugkasten",
  "gar_treasure_quest_old_pda_descr": "Der alte PDA befindet sich unter dem doppelten Boden des Werkzeugkastens.",
  "gar_treasure_quest_reward_in_anomaly": "Versteck in Anomalie",
  "gar_treasure_quest_reward_in_anomaly_descr": "Wenn Yoga nicht gelogen hat, befindet sich eine besondere Knarre in dem Versteck inmitten der Anomalien.",
  "gar_treasure_quest_smuggler_weapons": "Kofferraum",
  "gar_treasure_quest_smuggler_weapons_descr": "Laut Stringow befinden sich im Kofferraum des alten Autos einige Schmuggelwaren.",
  "st_name_gar_smart_terrain_1_5": "Barrikaden",
  "st_name_gar_smart_terrain_1_7": "Lager in den Hügeln",
  "st_name_gar_smart_terrain_2_3": "Versteck bei Weg",
  "st_name_gar_smart_terrain_2_4": "Versteck hinter Rohren",
  "st_name_gar_smart_terrain_3_2": "Versteck in Mulde",
  "st_name_gar_smart_terrain_3_3": "Müllgräberlager",
  "st_name_gar_smart_terrain_3_5": "Depot",
  "st_name_gar_smart_terrain_3_6": "Lager auf Schrottplatz",
  "st_name_gar_smart_terrain_3_7": "Autofriedhof",
  "st_name_gar_smart_terrain_3_8": "Lager hinter Sammellager",
  "st_name_gar_smart_terrain_4_2": "Lager im Tal",
  "st_name_gar_smart_terrain_4_5": "Zwischenstopp",
  "st_name_gar_smart_terrain_4_7": "Lager bei Planierraupe",
  "st_name_gar_smart_terrain_5_2": "Nördlicher Außenposten",
  "st_name_gar_smart_terrain_5_4": "Treffpunkt",
  "st_name_gar_smart_terrain_5_5": "Schatzjägerlager",
  "st_name_gar_smart_terrain_5_6": "Schrottreifer Kran",
  "st_name_gar_smart_terrain_5_8": "Empfangsaußenposten",
  "st_name_gar_smart_terrain_6_1": "Abgelegenes Waldlager",
  "st_name_gar_smart_terrain_6_3": "Flohmarkt",
  "st_name_gar_smart_terrain_6_4": "Befestigung",
  "st_name_gar_smart_terrain_6_5": "Lager auf Feld",
  "st_name_gar_smart_terrain_6_6": "Versteck im Wald",
  "st_name_gar_smart_terrain_6_7": "Kiesgrube",
  "st_name_gar_smart_terrain_7_3": "Rand des kleinen Sumpfes",
  "st_name_gar_smart_terrain_7_4": "Neues Lager",
  "st_name_gar_smart_terrain_8_3": "Defensiver Außenposten",
  "st_name_gar_smart_terrain_8_5": "Lagune",
  "st_name_gar_smart_terrain_8_7": "Lager auf Weg",
  "limansk": "Limansk",
  "st_lim_pipe_02_2": "Rohr im Container",
  "st_lim_pipe_02_2_descr": "Wir steckten in einem Hinterhof fest. Da war ein Müllcontainer und ich glaube, etwas in einem Rohr darin gesehen zu haben. Sobald wir hier fertig sind, gehe ich zurück und schau\u0027s mir genauer an.",
  "st_lim_rucksack_02_2": "Rucksack eines Toten",
  "st_lim_rucksack_02_2_descr": "Ein Anfänger wurde direkt neben mir von einer Granate zerfetzt - er war sofort tot. Dan hat seinen Rucksack genommen und ihn unter die Brücke geworfen. Ein Toter hat schließlich keine Verwendung mehr dafür, wir aber vielleicht schon.",
  "st_lim_seif_03": "Tresor in Garage",
  "st_lim_seif_03_descr": "Wir haben die Garagen nach einem Fluchtweg durchsucht und sind dabei einen Tresor gestoßen. Irgendwann werden wir versuchen, ihn aufzubrechen.",
  "st_lim_trees_log_01": "Halb begrabener Baumstamm",
  "st_lim_trees_log_01_descr": "Bevor wir es dem Mistkerl besorgt haben, sah ich ihn an dem Baumstamm hinter dem Gartenhäuschen herumspielen.",
  "st_lim_trees_stump_01_1": "Bündel in Baumstumpf",
  "st_lim_trees_stump_01_1_descr": "Ich habe irgendein Bündel in einem hohlen Baumstumpf gesehen, als wir uns auf einen Angriff vorbereitet haben.",
  "st_lim_rucksack_02_12": "Sachen des verletzten Mannes",
  "st_lim_rucksack_02_12_descr": "Sanek hat eine abbekommen, als wir über eine Mauer kletterten. Er musste seinen Rucksack wegwerfen, um seinen Arsch zu retten.",
  "st_lim_rucksack_02_1": "Rucksack an der Mauer",
  "st_lim_rucksack_02_1_descr": "Weil ich verfolgt wurde, ließ ich meinen Rucksack in der Nähe einer Mauer bei diesen Koordinaten fallen.",
  "st_lim_electric_box_01": "Rohr im Abflusssystem",
  "st_lim_electric_box_01_descr": "Ich habe ein Versteck im Abflussrohr entdeckt. Wenn wir wieder in dem Gebiet sind, schau ich\u0027s mir genauer an.",
  "st_lim_instrument_case_01_1": "Reisetasche auf Dachboden",
  "st_lim_instrument_case_01_1_descr": "Wir mussten uns zwei Tage lang gegen Angriffe wehren. Zum Schluss haben sie uns zum Rückzug aufs Dach gezwungen, doch zum Glück traf bald darauf unsere Verstärkung ein. Ich hab eine Kiste auf dem Dachboden gesehen, aber ich hab vergessen, sie mitzunehmen.",
  "st_lim_instrument_case_01": "Reisetasche in Ecke",
  "st_lim_instrument_case_01_descr": "Beim Durchqueren eines Hinterhofs fiel mir ein Werzeugkasten hinter einer Mauer auf.",
  "st_lim_pipe_02": "Rohr unter Geländewagen",
  "st_lim_pipe_02_descr": "Ein Sack mit irgendwelchem Zeug guckte unter einem Geländewagen hervor. Ich hatte keine Zeit, ihn mir genauer anzusehen. Das hole ich später nach - wenn ich dann noch am Leben bin.",
  "st_lim_pipe_02_01": "Hinter Garagen",
  "st_lim_pipe_02_01_descr": "Ich habe ein Versteck hinter den Garagen entdeckt, hatte aber keine Zeit, es mir genauer anzusehen. Es befindet sich in einem Rohr hinter dem Baum.",
  "st_lim_rucksack_01": "Rucksack unter Handschuhfach",
  "st_lim_rucksack_01_descr": "Ich habe Zinndoses Rucksack unter dem Armaturenbrett eines alten Moskwitsch versteckt.",
  "st_name_lim_smart_terrain_1": "Hof",
  "st_name_lim_smart_terrain_10": "Straße zur Feuerwache",
  "st_name_lim_smart_terrain_2": "Haus auf Straßengabelung",
  "st_name_lim_smart_terrain_3": "Hof mit Terrasse",
  "st_name_lim_smart_terrain_4": "Barrikade in Sackgasse",
  "st_name_lim_smart_terrain_5": "Minipark neben Garagen",
  "st_name_lim_smart_terrain_6": "Haus auf Hügel",
  "st_name_lim_smart_terrain_7": "Versteck bei Brücke",
  "st_name_lim_smart_terrain_8": "Lager bei Schaltraum",
  "st_name_lim_smart_terrain_9": "Lager auf Baugelände",
  "st_name_lim_smart_terrain_help_smart": "Sackgasse",
  "marsh": "Sümpfe",
  "st_mar_q_n_10": "Versteck im Sumpf",
  "st_mar_q_n_10_descr": "Es gibt da ein wertvolles Versteck bei der Wiederverwertungsanlage in den Sümpfen. Was immer da drin sein mag - jetzt gehört es dir.",
  "st_mar_q_n_11": "Tresor mit Belohnung",
  "st_mar_q_n_11_descr": "Mann, diese Schlüssel gehören zu einem Tresor, in dem etwas Wertvolles ist. Das wurde mir zumindest gesagt...",
  "st_mar_q_n_12": "Belohnung",
  "st_mar_q_n_12_descr": "Unsere Geheimverstecke für dein Geld. Du bist der Einzige, dem ich das Angebot mache.",
  "st_mar_q_n_13": "Kleiner Koffer",
  "st_mar_q_n_13_descr": "Hier sind die Koordinaten eines Koffers mit etwas Beute. Du findest ihn hinter der Mülltonne bei der Wand.",
  "st_mar_q_n_14": "Tresor unter Brücke",
  "st_mar_q_n_14_descr": "Ich werde dich nicht mit meinen Geschichten belasten. Das Versteck ist in dem Tresor unter der Brücke.",
  "st_mar_q_n_6": "Rucksack als Bezahlung",
  "st_mar_q_n_6_descr": "Der Inhalt dieses Rucksacks, dessen Koordinaten ich dir auf deinen PDA lade, ist mehr wert, als der Preis, den du mir dafür zahlst.",
  "st_mar_q_n_7": "Tresor mit Code",
  "st_mar_q_n_7_descr": "Die Beute in diesem Tresor in den Sümpfen wiegt deinen Lohn durchaus auf.",
  "st_mar_q_n_8": "Beute als Bezahlung",
  "st_mar_q_n_8_descr": "Die Beute in dem schwarzen Rucksack unter den Felsen gehört jetzt dir. Betrachten wir diese Transaktion als erledigt.",
  "st_mar_q_n_9": "Kleine Kiste bei Turm",
  "st_mar_q_n_9_descr": "Eine vertrauenswürdige Quelle hat mir von etwas Beute in einem herrenlosen Versteck unter einem Turm erzählt.",
  "st_mar_q_t_a_15": "Soldatenrucksack",
  "st_mar_q_t_a_15_descr": "Du hast ein gutes Geschäft gemacht. Deine Belohnung ist in einem Rucksack neben dem Leichnam eines Soldaten.",
  "st_mar_q_t_a_3": "Umweg",
  "st_mar_q_t_a_3_descr": "Wenn du einen kleinen Umweg zu dem Rucksack des toten Soldaten auf dich nimmst, wirst du reich belohnt werden.",
  "st_mar_q_t_l_1": "Rucksack bei Leichnam",
  "st_mar_q_t_l_1_descr": "Hier hast du einen Tipp zu einem Versteck: Es befindet sich in einem Rucksack auf dem Rücken eines Toten.",
  "st_mar_q_t_l_16": "Schwere Arbeit",
  "st_mar_q_t_l_16_descr": "Ich gebe dir Informationen über eine wertvolle, aber schwer zu erreichende Beute. Sei aber vorsichtig - der vorherige Besitzer hat nicht auf meinen Rat gehört...",
  "st_mar_q_t_l_2": "Fallschirmjäger",
  "st_mar_q_t_l_2_descr": "Die Leiche befindet sich bei diesen Koordinaten - in ihrem Rucksack befindet sich dein Lohn.",
  "st_mar_q_t_l_4": "Kämpferleiche",
  "st_mar_q_t_l_4_descr": "Hier sind die Infos: Ein junger Kämpfer, der im Gebüsch \u0022ruht\u0022, bewacht seinen Rucksack für dich.",
  "st_mar_q_t_l_5": "Rucksack unter Leitung",
  "st_mar_q_t_l_5_descr": "Hier sind die Koordinaten - sie führen zu einem Rucksack neben der Leiche eines Stalkers unter der Leitung.",
  "st_mar_nichka_0000": "Versteck bei Bunker",
  "st_mar_nichka_0000_descr": "Squints Leute waren hinter mir her, deswegen habe ich einen Haufen Beute neben einem Bunker in einem Sumpf in der Nähe des verlassenen Parkplatzes versenkt.",
  "st_mar_nichka_0009": "Zurückgelassene Artefakte",
  "st_mar_nichka_0009_descr": "Ich habe so einen Idioten übers Ohr gehauen und ihm seinen Rucksack voller Beute abgejagt. Danach habe ich ihn lieber im Schilf versteckt, damit mir niemand auf die Schliche kommt.",
  "st_mar_nichka_0012": "Grab mit Gasmaske",
  "st_mar_nichka_0012_descr": "Ich traue den Toten mehr als den Lebenden. Mein Versteck ist auf dem Friedhof in dem Grab mit der Gasmaske ganz links.",
  "st_mar_nichka_0011": "Baumstamm bei Mast",
  "st_mar_nichka_0011_descr": "Ein zerbrochener Baumstamm in der Nähe eines Hochspannungsmasts.",
  "st_mar_nichka_0014": "Holzstapel bei Kirche",
  "st_mar_nichka_0014_descr": "Lieber Gott, bitte pass auf meine Sachen auf. Ich hab sie in einem abgebrochenen Baumstamm in dem Holzstapel versteckt.",
  "st_mar_nichka_0013": "Holzkreuz",
  "st_mar_nichka_0013_descr": "Ich hab mir ein wenig was auf die Seite geschafft. Es befindet sich auf dem Friedhof der Kirche in dem einzigen Grab mit einem Holzkreuz.",
  "st_mar_nichka_0016": "Tresor im Schmutz",
  "st_mar_nichka_0016_descr": "Ich habe meine ganze Beute in einem Tresor am Sumpfrand bei der Kirche versteckt. Verdammte Plünderer!",
  "st_mar_nichka_0015": "Versteck im Schilf",
  "st_mar_nichka_0015_descr": "Ich habe meinen Rucksack im Schilf unweit der Kirche gelassen. Ich kann ihn aber nicht wiederfinden. Nicht einmal mit den exakten Koordinaten in meinem PDA.",
  "st_mar_nichka_0018": "Zeug in Saporoschez-Limousine",
  "st_mar_nichka_0018_descr": "Wir haben die halbe Nacht auf dem Dach dieses halb versunkenen Saporoschez verbracht, bevor unsere Jungs uns zur Hilfe kamen. Ich hatte keine Ahnung, ob wir\u0027s schaffen würden, also habe ich mein Zeug irgendwo da fallen gelassen. Ich werde mal bei Tag dahin zurückgehen und die Sachen ausbuddeln.",
  "st_mar_nichka_0017": "Reisetasche unter Ofen",
  "st_mar_nichka_0017_descr": "Was haben ein heißer Ofen und eine heiße Maus gemeinsam? Wenn du sie lange genug bearbeitest, verbrennst du dir die Finger! Ha-ha. Na ja, ich habe meine Reisetasche voller Beute in so einem Ofen versteckt.",
  "st_mar_nichka_0020": "Rohr vom Tank",
  "st_mar_nichka_0020_descr": "Meine Jungs und ich bewahren unser Zeug im Ende des Rohrs mit dem Ventil auf, das vom Tank zu den Sümpfen führt.",
  "st_mar_nichka_0001": "Kleine Kiste unter Turm",
  "st_mar_nichka_0001_descr": "Ich sammle all meine Beute in einem Versteck unter einem der Hochspannungsmasten.",
  "st_mar_nichka_0019": "Baumstumpf bei Bahngleis",
  "st_mar_nichka_0019_descr": "Als wir die Bahngleise überquerten, hörten wir ein paar Schüsse. Ich habe meine Sachen in einem Baumstumpf hinter ein paar Felsen versteckt.",
  "st_mar_nichka_0022": "Kiste in Küche",
  "st_mar_nichka_0022_descr": "Ich habe mir ein paar Sachen zum Verkaufen auf die Seite gelegt. Sie sind in einer blauen Kiste in der Küche im Nebengebäude.",
  "st_mar_nichka_0021": "Rucksack bei Matratze",
  "st_mar_nichka_0021_descr": "Der Idiot Lecha hat auf einer Matratze in dem versunkenen Boot geschlafen und dann seinen Rucksack vergessen.",
  "st_mar_nichka_0024": "Versteck in Schalttafel",
  "st_mar_nichka_0024_descr": "Die Schalttafel vor dem Transformatorraum im Bauernhof. Lebensgefahr! Fernhalten!",
  "st_mar_nichka_0023": "Versteck in Baumstamm",
  "st_mar_nichka_0023_descr": "Bevor ich in einen anderen Teil der Sümpfe aufgebrochen bin, musste ich meinen Rucksack ausräumen. Ich habe etwas Beute in einem abgebrochenen Baumstamm versteckt.",
  "st_mar_nichka_0025": "Elektrische Steuerungseinheit auf Parkplatz",
  "st_mar_nichka_0025_descr": "Als ich mich Graus Gang anschloss, habe ich ein paar Schmuckstücke in der elektrischen Steuerungseinheit am Turm hinter dem Hautgebäude versteckt. Wer weiß, vielleicht werden sie sich noch mal als nützlich erweisen.",
  "st_mar_nichka_0026": "Rucksack auf Weg",
  "st_mar_nichka_0026_descr": "Ich bin auf einem Weg auf etwas Fleisch gestoßen und hatte nur mein Messer dabei. Ich warf meinen Rucksack weg und stürzte mich auf es. Später wurde ich eine Meile entfernt aufgefunden. Irgendwann werde ich dorthin zurückgehen.",
  "st_mar_nichka_0027": "Baumstumpf bei jungem Baum",
  "st_mar_nichka_0027_descr": "Haken wird sich schon um die Narren kümmern. Ich werde mir nach und nach Beute zulegen und sie unter einem Baumstumpf in der Nähe eines jungen Baums verstecken.",
  "st_mar_nichka_0028": "Tresor hinter abgestorbenem Baum",
  "st_mar_nichka_0028_descr": "Ich sammle Beute, um Medikamente für meinen Sohn kaufen zu können, und verstecke sie in einem Tresor hinter einem abgestorbenen Baum. Sobald ich genug zusammen habe, haue ich hier ab.",
  "st_mar_nichka_0029": "Versteck im Gebüsch",
  "st_mar_nichka_0029_descr": "Als ich aus den Sümpfen kam, war ich so erschöpft, dass ich mein Zeug direkt auf dem Weg im Gebüsch gelassen habe.",
  "st_mar_nichka_0003": "Kiste in ZIL-Limousine",
  "st_mar_nichka_0003_descr": "Der lahme Alex hatte irgendwo eine Schlosserkiste aufgegabelt. Wir haben ein paar Sachen reingetan und sie in einen verrosteten ZIL gesteckt.",
  "st_mar_nichka_0030": "Versteck unter Bett im LKW.",
  "st_mar_nichka_0030_descr": "En una caja de herramientas bajo un camión, al otro lado del puente.",
  "st_mar_nichka_0031": "Mitten im Sumpf",
  "st_mar_nichka_0031_descr": "Ich habe eine Kiste voller Sachen mitten im Sumpf liegen lassen. Auf einem Betonteil, aus dem Metallstäbe ragen. Wenn ich mich nach draußen aufmache, werde ich sie mitnehmen.",
  "st_mar_nichka_0032": "Kleine Kiste in Ofen",
  "st_mar_nichka_0032_descr": "Mein Versteck ist eine Truhe. Die Truhe ist in einem Ofen. Der Ofen ist in einem abgebrannten Haus und das Haus ist in den Sümpfen.",
  "st_mar_nichka_0033": "Tresor im Schilf",
  "st_mar_nichka_0033_descr": "Keine Ahnung, was so ein Tresor hier in den Sümpfen macht, aber ich konnte ihn nicht einfach ignorieren. Ich bewahre mein Zeug vorerst dort auf.",
  "st_mar_nichka_0034": "Baumstumpf beim Sumpf",
  "st_mar_nichka_0034_descr": "Unser Boss meinte, wir sollten nicht so viel Zeug mitnehmen. Ich habe meins unter einem Baumstumpf in der Nähe des Wasserturms im Gebüsch unter einem Baum versteckt.",
  "st_mar_nichka_0035": "Stamm im Sumpf",
  "st_mar_nichka_0035_descr": "Während eines Streifzugs durch die Sümpfe ist mir ein verrotteter Baumstamm in der Nähe eines Holzdecks aufgefallen. Ich hielt ihn für ein gutes Versteck für meine \u0022Schätze\u0022.",
  "st_mar_nichka_0036": "Rucksack auf Insel",
  "st_mar_nichka_0036_descr": "Diese Sumpfkreatur hat mich die ganze Zeit verfolgt. Nach ein paar Meilen Marathon war ich so müde, dass ich meinen Rucksack auf einer der Inseln fallen gelassen habe.",
  "st_mar_nichka_0037": "Klappe bei Station",
  "st_mar_nichka_0037_descr": "Ich habe meine Sachen unter einer Klappe in der Nähe der Station in Sicherheit gebracht.",
  "st_mar_nichka_0038": "Versteck in Rohr",
  "st_mar_nichka_0038_descr": "Der schwarze Rucksack in dem großen Rohr ist alles, was von Mitka übrig geblieben ist.",
  "st_mar_nichka_0039": "Werkzeugkasten in Führerhaus",
  "st_mar_nichka_0039_descr": "Ich habe im Sumpf einen Werkzeugkasten gefunden, all mein Zeug hineingepackt und ihn im Führerhaus eines Krans versteckt. Ich werde ihn erst holen, wenn\u0027s hier besser aussieht.",
  "st_mar_nichka_0004": "Rohr bei Station",
  "st_mar_nichka_0004_descr": "Ich habe etwas in der Öffnung eines Rohres neben einem Ventil versteckt. Es liegt in der alten Pumpstation inmitten eines Sumpfes.",
  "st_mar_nichka_0040": "Rucksack unter Waggon",
  "st_mar_nichka_0040_descr": "Ich war auf der Flucht, also habe ich etwas Ballast in Form meines Rucksacks abgeworfen. Er liegt unter einem Waggon auf dem Bahndamm.",
  "st_mar_nichka_0041": "Auf dem Sims der Kuppel",
  "st_mar_nichka_0041_descr": "Ich habe meinen Rucksack auf dem Sims der Kirchenkuppel liegen lassen. Ich muss beim Herumhüpfen auf dem Dach ausgesehen haben wie eine wild gewordene Bergziege.",
  "st_mar_nichka_0042": "Unter Brücke",
  "st_mar_nichka_0042_descr": "Wir haben uns unter einer Brücke vor unseren Verfolgern versteckt. Ich habe meinen Rucksack dort gelassen, in der Nähe eines Balken.",
  "st_mar_nichka_0043": "Zwischen Felsen",
  "st_mar_nichka_0043_descr": "Ich habe meine Tasche in einen Spalt zwischen drei Felsen geworfen, damit ich nicht zur Zielscheibe eines Überfalls werde. ",
  "st_mar_nichka_0044": "Sawyer unter Felsen",
  "st_mar_nichka_0044_descr": "Ich habe lange nach einem sicheren Versteck gesucht und schließlich einen netten Sawyer mit einem Loch unter ein paar Felsen im Schilf gefunden.",
  "st_mar_nichka_0006": "Rucksack in den Sümpfen",
  "st_mar_nichka_0006_descr": "Ich bin diesen Sumpfbiestern nur knapp entkommen. Ich ließ meinen Rucksack fallen, während ich wegrannte, hab aber keine Lust, wieder zurückzugehen.",
  "st_mar_nichka_0005": "Rohr im Sumpf",
  "st_mar_nichka_0005_descr": "Ich hatte die Nase voll davon, mein Zeug die ganze Zeit mit durch das Sumpfland zu schleppen, also habe ich\u0027s auf einer Halbinsel gelassen, in einem  Rohr mit Ventil. Ich wollte nicht mehr so viel Ballast mitschleppen und hielt das Versteck dort im Schilf für sicher.",
  "st_mar_nichka_0008": "Rucksack im Schilf",
  "st_mar_nichka_0008_descr": "Ich habe meinen Rucksack ins Schilf geworfen, während ich mich gegen ein paar Wildschweine wehren musste. Genauer kann ich\u0027s nicht beschreiben, ich hab nur die Koordinaten.",
  "st_mar_nichka_0007": "Versunkener Tresor",
  "st_mar_nichka_0007_descr": "Nicht weit von der zusammengefallenen Brücke liegt ein versunkener Tresor im Wasser. Da habe ich mein ganzes Zeug drin verstaut.",
  "st_mar_nichka_0010": "Baumstumpf bei Baum",
  "st_mar_nichka_0010_descr": "Ich habe mein Versteck in einem Baumstumpf in der Nähe des vertrockneten Baums angelegt. Ich werde die Sachen mitnehmen, wenn ich den Sümpfen Lebewohl sage.",
  "csky": "Clear Sky",
  "st_name_mar_smart_terrain_10_10": "Feuer am Ufer",
  "st_name_mar_smart_terrain_10_5": "Maschinenpark",
  "st_name_mar_smart_terrain_10_7": "Lager im Sumpf",
  "st_name_mar_smart_terrain_11_11": "Südlicher Bauernhof",
  "st_name_mar_smart_terrain_11_3": "Lager bei LKW",
  "st_name_mar_smart_terrain_12_2": "Nördlicher Bauernhof",
  "st_name_mar_smart_terrain_3_10": "Weggabelung",
  "st_name_mar_smart_terrain_3_3": "Bootsparkplatz",
  "st_name_mar_smart_terrain_3_7": "Felseninsel",
  "st_name_mar_smart_terrain_4_5": "Dorfruinen",
  "st_name_mar_smart_terrain_4_7": "Lager auf Baumstamm",
  "st_name_mar_smart_terrain_5_10": "Kiesgrube",
  "st_name_mar_smart_terrain_5_12": "Fischerdorf",
  "st_name_mar_smart_terrain_5_8": "Pumpstation",
  "st_name_mar_smart_terrain_6_10": "Kahle Insel",
  "st_name_mar_smart_terrain_6_11": "Aussichtsturm",
  "st_name_mar_smart_terrain_6_4": "Notlager",
  "st_name_mar_smart_terrain_6_7": "Uferbarrikaden",
  "st_name_mar_smart_terrain_6_8": "Bootslagerplatz",
  "st_name_mar_smart_terrain_7_3": "Lager unter Bahndamm",
  "st_name_mar_smart_terrain_7_7": "Lager im Ödland",
  "st_name_mar_smart_terrain_8_11": "Alte Kirche",
  "st_name_mar_smart_terrain_8_4": "Lager im Schilf",
  "st_name_mar_smart_terrain_8_8": "Abgebrannter Bauernhof",
  "st_name_mar_smart_terrain_8_9": "Weganfang",
  "st_name_mar_smart_terrain_9_10": "Einsames Feuer",
  "st_name_mar_smart_terrain_csky_base": "\u0022Clear Sky\u0022-Basis",
  "st_name_mar_smart_terrain_csky_respawn": "Verstecktes Lager",
  "military": "Armeelagerhäuser",
  "st_mil_q10_n": "Versteck im Wald",
  "st_mil_q10_n_descr": "Unter den Steinen im Wald ist ein Rucksack versteckt - hier sind seine Koordinaten.",
  "st_mil_q1_t_l": "Rucksack unter Leichnam",
  "st_mil_q1_t_l_descr": "Das ist vielleicht kein richtiges Versteck, aber in dem Rucksack auf dem Wasserturm müsste sich etwas Wertvolles befinden.",
  "st_mil_q2_n": "Versteck unter entwurzeltem Baum",
  "st_mil_q2_n_descr": "Glaub mir ruhig - da ist ein Versteck unter einem entwurzelten Baum.",
  "st_mil_q3_n": "Großmutters Tresor",
  "st_mil_q3_n_descr": "Ich habe keine Ahnung, wie der Tresor auf den Ofen gekommen ist, aber meine Quellen behaupten, er sei nicht leer.",
  "st_mil_q4_n": "Grabversteck",
  "st_mil_q4_n_descr": "Es gibt ein Gerücht, dass derjenige reich wird, der unter dem Kreuz bei diesen Koordinaten nachsieht.",
  "st_mil_q5_n": "Kiste in Militärbasis",
  "st_mil_q5_n_descr": "Wenn du es schaffst, dich in die Militärbasis zu schleichen, gibt\u0027s in der Kiste auf einem Dachboden eine Belohnung für deine Mühen.",
  "st_mil_q6_n_a": "Tresor in Schrank",
  "st_mil_q6_n_a_descr": "Meine Quellen berichten mir von einem Versteck in dem Tresor in den Militärbaracken.",
  "st_mil_q7_n_a": "Kleiner Tresor",
  "st_mil_q7_n_a_descr": "Hauptmann Jeltyschew hatte diesen Tresor immer dabei, bis er versetzt wurde. Du solltest ihn dir mal genauer ansehen.",
  "st_mil_q8_n_a": "Müllhaufen",
  "st_mil_q8_n_a_descr": "Jawa hat seine Sachen in einem Müllhaufen versteckt. Allerdings hat er das inzwischen vergessen. Ich hab\u0027s mir allerdings notiert und jetzt gebe ich das Geheimnis an dich weiter.",
  "st_mil_q9_n_a": "Kiste mit Geheimnis",
  "st_mil_q9_n_a_descr": "Hinter dem Fahrerhaus des Armee-MAZ befindet sich eine kleine Kiste mit einem Geheimnis. Das ist das Geheimnis, das ich dir verkaufe.",
  "st_mil_instrument_case_01": "Kiste in Ofen",
  "st_mil_instrument_case_01_descr": "Ich habe eine kleine Kiste in einem Ofen in einer verfallenen Hütte deponiert. Dort bringe ich all meine Sachen hin.",
  "st_mil_trees_stump_01": "Baumstumpf hinter Betonplatten",
  "st_mil_trees_stump_01_descr": "Ein Stumpf zwischen zwei Felsen hinter einem Haufen Betonplatten.",
  "st_mil_cross_1": "Versteck in Grab",
  "st_mil_cross_1_descr": "Ich habe mein Zeug unter einem Grabkreuz vergraben. Möge es in Frieden ruhen, bis ich wieder dort bin.",
  "st_mil_cross_2": "Kreuz bei Baum",
  "st_mil_cross_2_descr": "Ich habe ein Versteck in dem Grab neben einem Baum angelegt.",
  "st_mil_pipe_02": "Rohr bei Basiseingang",
  "st_mil_pipe_02_descr": "Ich habe mein Zeug direkt unter der Nase vom Boss versteckt. Es befindet sich in einem Rohr hinter dem Wachhäuschen am Basiseingang.",
  "st_mil_rucksack_01_0000": "Versteck in Moskwitsch-Limousine",
  "st_mil_rucksack_01_0000_descr": "Wenn Max zurückkommt, gebe ich ihm seinen Rucksack. Bis dahin bleibt er in dem alten Moskwitsch.",
  "st_mil_rucksack_02_0005": "Rucksack in Keller",
  "st_mil_rucksack_02_0005_descr": "Mir war nach der Emission so schwindlig, dass ich meinen Rucksack in einem Keller deponiert habe. Ich hole ihn mir wieder, wenn ich wieder auf den Beinen bin.",
  "st_mil_rucksack_02_0006": "Vergessener Rucksack",
  "st_mil_rucksack_02_0006_descr": "Eine Explosion zerstörte eine Mauer, unter der ich begraben wurde. Ich musste meinen Rucksack ablegen, um wieder herausklettern und ein paar Schläge austeilen zu können. Das hat dann so viel Spaß gemacht, dass ich den Rucksack ganz vergessen habe. Liegt wahrscheinlich immer noch da unten...",
  "st_mil_rucksack_02_0007": "Versteck in Küche",
  "st_mil_rucksack_02_0007_descr": "Ein grüner Rucksack im Ofen in der Küche in einem der Häuser des verlassenen Dorfes. Koordinaten notiert.",
  "st_mil_rucksack_02_0008": "Versteck unter Felsen",
  "st_mil_rucksack_02_0008_descr": "Ich hatte ordentlich was zu tun und da habe ich meinen Rucksack voller heißer Ware im Gebüsch zwischen zwei Felsen gelassen.",
  "st_mil_trees_log_01_0000": "Versteck in Schlitten",
  "st_mil_trees_log_01_0000_descr": "Ein Versteck in einem großen Baumstamm bei einem Schlitten.",
  "st_mil_rucksack_01": "Rucksack bei Schornstein",
  "st_mil_rucksack_01_descr": "Ich habe meinen Rucksack auf dem Dachboden in der Nähe eines Schornsteins eines verfallenen Hauses gelassen. Wenn da nicht dieser Blutsauger im Dorf wäre, würde ich ihn mir wiederholen.",
  "st_mil_trees_log_01_0001": "Baumstamm unter Felsen",
  "st_mil_trees_log_01_0001_descr": "Neben ein paar Felsen liegt ein Baumstamm und darin, gut verborgen vor neugierigen Augen, ist mein Versteck.",
  "st_mil_trees_stump_01_0000": "Baumstumpf bei Zaun",
  "st_mil_trees_stump_01_0000_descr": "Witjok hat gesagt, er hätte meinen Anteil der Beute in einem hohlen Baumstumpf gelassen, der zwischen dem Zaun der Militärbasis und dem kleinen Sumpf steht.",
  "st_mil_rucksack_02": "Rucksack unter Anhänger",
  "st_mil_rucksack_02_descr": "Ich habe gesehen, wie ein Typ kurz vor einer Emission seinen Rucksack unter einen Anhänger geworfen hat. Ich sollte mir das Zeug mal ansehen.",
  "st_mil_rucksack_02_0000": "Versteck unter Brücke",
  "st_mil_rucksack_02_0000_descr": "Der Rucksack ist in einem Waggon unter der Brücke in der Militärbasis.",
  "st_mil_rucksack_02_0001": "Spalt im Tunnel",
  "st_mil_rucksack_02_0001_descr": "Ich habe meinen Rucksack in den Spalt über dem Tunnel deponiert, als es anfing, \u0022heiß\u0022 zu werden. Allerdings hat er sich an einem Metallstab verfangen. Wirklich schade, ihn dort zurücklassen zu müssen - ich muss unbedingt zurück und ihn holen.",
  "st_mil_rucksack_02_0002": "Versteck in Toilette",
  "st_mil_rucksack_02_0002_descr": "Ich bezweifle, dass irgendjemand auf die Idee kommt, in der Dorftoilette nach einem Versteck zu suchen. Genau da habe ich meins angelegt - da sind meine Sachen absolut sicher.",
  "st_mil_rucksack_02_0003": "Versteck bei Zaun",
  "st_mil_rucksack_02_0003_descr": "Ich habe den Rucksack vom armen alten Koljan hinter dem Hangar fallen lassen. Ich hatte schon genug zu schleppen.",
  "st_mil_rucksack_02_0004": "Rucksack unter Baum",
  "st_mil_rucksack_02_0004_descr": "In dem Moment, in dem ich das Monster beim Wasserturm gesehen habe, habe ich meinen Rucksack unter einem umgestürzten Baum fallen lassen wie eine heiße Kartoffel. Manchmal kann es einem das Leben retten, wenn man nicht so viel zu tragen hat.",
  "st_mil_trees_log_01": "Abgebrochener Baumstamm",
  "st_mil_trees_log_01_descr": "Ich habe mein Zeug in einem Baumstamm unter einer Kiefer in der Nähe des umgestürzten Turms versteckt.",
  "st_name_mil_smart_terrain_2_1": "Lager zwischen Felsen",
  "st_name_mil_smart_terrain_2_10": "Versteck im Trockenholz",
  "st_name_mil_smart_terrain_2_2": "Weit entfernte Befestigung",
  "st_name_mil_smart_terrain_2_3": "Lager in Ebene",
  "st_name_mil_smart_terrain_2_4": "Weit entfernter Bauernhof",
  "st_name_mil_smart_terrain_2_6": "Abgestürzter Helikopter",
  "st_name_mil_smart_terrain_3_2": "Wachhaus",
  "st_name_mil_smart_terrain_3_5": "Befestigter Posten",
  "st_name_mil_smart_terrain_3_8": "Barriere",
  "st_name_mil_smart_terrain_4_2": "Söldnerlager",
  "st_name_mil_smart_terrain_4_3": "Wasserturm",
  "st_name_mil_smart_terrain_4_5": "Schiefer Balken",
  "st_name_mil_smart_terrain_4_6": "Straßenkreuzung",
  "st_name_mil_smart_terrain_4_7": "Lager auf Betonplatten",
  "st_name_mil_smart_terrain_4_8": "Stalkerlager",
  "st_name_mil_smart_terrain_5_2": "Barrikaden auf Hügel",
  "st_name_mil_smart_terrain_5_5": "Befestigung bei Haltestelle",
  "st_name_mil_smart_terrain_5_6": "LKW auf Kreuzung",
  "st_name_mil_smart_terrain_6_4": "Straße zwischen Hügeln",
  "st_name_mil_smart_terrain_7_10": "Defekter Transformator",
  "st_name_mil_smart_terrain_7_11": "Lager im Kiefernwald",
  "st_name_mil_smart_terrain_7_12": "Lager zwischen Baracken",
  "st_name_mil_smart_terrain_7_2": "Eingang zu Armeelagerhäusern",
  "st_name_mil_smart_terrain_7_4": "Verlassener Bauernhof",
  "st_name_mil_smart_terrain_7_7": "Sportplatz",
  "st_name_mil_smart_terrain_7_8": "Hinterhofbasis",
  "st_name_mil_smart_terrain_7_9": "Verlassener Tunnel",
  "st_name_mil_smart_terrain_8_3": "Schuppen",
  "red_forest": "Roter Wald",
  "st_red_q10_n": "Rohr in Mine",
  "st_red_q10_n_descr": "Ich bin sicher, dass da etwas Wertvolles in diesem Versteck im Roten Wald ist.",
  "st_red_q1_t_l": "Toter Stalker",
  "st_red_q1_t_l_descr": "Ich habe in dem PDA eines toten Stalkers entdeckt, dass sein Rucksack etwas Interessantes enthält. Hier sind die Koordinaten.",
  "st_red_q2_t_a": "Gefährliches Versteck",
  "st_red_q2_t_a_descr": "Ich habe schon mal jemanden zu dem Versteck geschickt, aber er hat\u0027s nie so weit geschafft - er ist in eine Anomalie in der Nähe gelaufen.",
  "st_red_q3_n": "Rotes Ventil",
  "st_red_q3_n_descr": "Das Versteck befindet sich hinter dem roten Ventil des Rohrsystems der Mine. Ich habe nicht das geringste Interesse an seinem Inhalt.",
  "st_red_q4_n": "Bus",
  "st_red_q4_n_descr": "Einer meiner Freunde hat sein Versteck unter dem Rücksitz dieses Busses eingerichtet. Er weilt nicht mehr unter uns - macht ihm also nichts aus, wenn du sein kleines Versteck plünderst.",
  "st_red_q5_n": "Rohr im Schutt",
  "st_red_q5_n_descr": "Ich habe die Informationen über dieses Versteck von einem Gefangenen - es befindet sich in einem Rohrstück im Schutt hinter dem MTW.",
  "st_red_q6_n": "Kiste mit Rucksack",
  "st_red_q6_n_descr": "Dein Schatz ist einfach großartig! Okay, aufgepasst - die Belohnung befindet sich in einem Rucksack, der Rucksack ist in einer Kiste, die Kiste ist bei der Brücke, die Brücke ist auf der anderen Seite des Roten Waldes.",
  "st_red_q7_t_a": "Rucksack eines armen Teufels",
  "st_red_q7_t_a_descr": "Dieser arme Teufel wollte mir seinen Rucksack bringen, aber er hat es nicht durch den Roten Wald geschafft. Wenn du ihn findest, gehört er dir.",
  "st_red_q8_n": "Tresor bei Straßenbahnwagen",
  "st_red_q8_n_descr": "Ich erzähl dir garantiert keinen Mist. Irgendein Penner hat etwas Wertvolles in einem Tresor in der Nähe eines umgestürzten Straßenbahnwagens versteckt.",
  "st_red_q9_n": "Gewöhnlicher alter Baumstumpf",
  "st_red_q9_n_descr": "In dem durchlöcherten Baumstumpf befindet sich ein Versteck. Nichts Besonderes, nur ein unauffälliger Platz, den du ohne meine Koordinaten nicht finden wirst. Hier sind sie.",
  "st_red_pipe_02": "Rohr in Wagen",
  "st_red_pipe_02_descr": "Ich habe meine Sachen in einem Rohr deponiert und es in einen rostigen Wagen beim alten Steinbruch geworfen.",
  "st_red_rucksack_01_on_tree": "Baum bei Zaun",
  "st_red_rucksack_01_on_tree_descr": "So ein verdammter Blutsauger hat mich bis zum Zaun des Reservats verfolgt und auf einen Baum gejagt. Wenn ich meinen Rucksack nicht in dem Baum gelassen hätte, hätte ich den Sprung zum Zaun nie geschafft.",
  "st_red_rucksack_01_under_stone_3": "Felsen bei Schlucht",
  "st_red_rucksack_01_under_stone_3_descr": "Ich wurde von ein paar Hunden bei einer Schlucht in die Enge getrieben, da hab ich meinen Rucksack auf ein paar Felsen geworfen und dann versucht, zu entkommen.",
  "st_red_rucksack_02_0000": "Rucksack in Wald",
  "st_red_rucksack_02_0000_descr": "Das war wie in einem Horrorfilm. Ich weiß nicht, wie ich da rausgekommen bin... Ich hab dabei meinen Rucksack verloren, aber ich kann ihn nur an einer Stelle fallen gelassen haben.",
  "st_red_rucksack_02_0001": "Rucksack unter Felsen",
  "st_red_rucksack_02_0001_descr": "Koljas Rucksack war mir zu schwer, also hab ich ihn unter ein paar Felsen beim Ausgang zur Limansker Brücke deponiert.",
  "st_red_rucksack_02_4": "Verfluchte Beute",
  "st_red_rucksack_02_4_descr": "Der Rucksack hat eine besondere Geschichte! Jeder, der ihn getragen hat, ist inzwischen tot. Ich habe ihn weggeworfen, wollte das verfluchte Ding niemals wiedersehen.",
  "st_red_rucksack_02_5": "Seltsamer Ort",
  "st_red_rucksack_02_5_descr": "Ich bin auf meinem Rucksack in der Nähe eines Felsens eingeschlafen. Am nächsten Morgen wachte ich an einem vollkommen anderen Ort wieder auf. Ich habe versucht, den Felsen wiederzufinden, bin aber immer nur im Kreis gelaufen.",
  "st_red_rucksack_02_6": "Rucksack unter Felsrutsch",
  "st_red_rucksack_02_6_descr": "Einige Felsen der Schlucht haben sich gelockert und sind beim Ausgang des Roten Waldes auf mich herabgestürzt. Dann griff irgendwas Dunkles dahinter nach mir. Ich hab\u0027s gerade noch rausgeschafft, hatte aber keine andere Wahl, als meine Sachen fallen zu lassen.",
  "st_red_rucksack_02_in_stone": "Verlorener Rucksack",
  "st_red_rucksack_02_in_stone_descr": "Dieser Idiot Abe hat meinen Rucksack bei ein paar Steinen hier in der Gegend verloren. Jetzt hat er zu viel Angst, ihn wiederzuholen. Ein toller Freund!",
  "st_red_rucksack_02_in_tonnel": "Versteck im Stollen",
  "st_red_rucksack_02_in_tonnel_descr": "Ich habe meine Artefakte am Ende eines verlassenen Stollens versteckt.",
  "st_red_rucksack_01_under_stone_2": "Rucksack in Höhle",
  "st_red_rucksack_01_under_stone_2_descr": "Ich bin nachts in eine Höhle gekrochen, um etwas Schlaf zu bekommen. Ich wurde unsanft von einem Blutsauger geweckt, der sich an meiner Tasche zuschaffen machte. Ich bin gerannt wie ein Weltmeister, aber der Blutsauger hat immer noch meinen Rucksack.",
  "st_red_box_01_0000": "Blaue Kiste",
  "st_red_box_01_0000_descr": "Meine Beute ist in einer blauen Kiste im zweiten Stock des Gebäudes in der Nähe des Grubenlifts.",
  "st_red_trees_stump_01_3": "Großer Baumstumpf",
  "st_red_trees_stump_01_3_descr": "Sewa hat mir von einem großen hohlen Baumstumpf im Roten Wald erzählt. Ich werde ihn suchen, um mal zu sehen, was in ihm steckt.",
  "st_red_trees_stump_01_4": "Versteck im Baumstumpf",
  "st_red_trees_stump_01_4_descr": "Gene und ich haben ein paar Sachen in einem Baumstumpf im Roten Wald versteckt.",
  "st_red_trees_stump_01_7": "Baumstumpf bei Schlucht",
  "st_red_trees_stump_01_7_descr": "Als ich in die Schlucht gefallen bin, hab ich diesen Baumstumpf getroffen. Da hab ich einfach erst mal meine Beute darin versteckt.",
  "st_red_zaz968": "Saporoschez-Limousine bei Grubenlift",
  "st_red_zaz968_descr": "Ich habe meine Beute unter dem Sitz des Saporoschez in der Nähe des Mineneingangs versteckt. Ich werde sie mir wiederholen, bevor ich zu Sidorowitsch gehe.",
  "st_red_sekret_trees_stump_01_0000": "Baumstumpf in der Wildnis",
  "st_red_sekret_trees_stump_01_0000_descr": "Ich habe mich im Roten Wald verlaufen und all meinen Kram dort gelassen. In einem hohlen Baumstumpf.",
  "st_red_rucksack_02": "Rucksack im Gebüsch",
  "st_red_rucksack_02_descr": "Wir haben uns durchs Gebüsch geschlagen und irgendwie habe ich dabei meinen Rucksack verloren.",
  "st_red_trees_log_01": "Sachen in Baumloch",
  "st_red_trees_log_01_descr": "Auf dem Weg nach Limansk haben Peitsche und ich unser Zeug in einem Loch eines gefällten Baumes in der Nähe des Reservatsausgangs versteckt.",
  "st_red_trees_stump_01": "Durchlöcherter Baumstumpf",
  "st_red_trees_stump_01_descr": "Ich hörte ein Schreien und Heulen, da habe ich meine Sachen im nächsten durchlöcherten Baum versteckt und bin abgehauen.",
  "st_red_trees_stump_01_0000": "Baumstumpf vor Wald",
  "st_red_trees_stump_01_0000_descr": "Wir wussten nicht, was uns in dem Wald erwarten würde... also haben wir unsere Sachen in einem verrotteten Baumstumpf versteckt.",
  "st_red_trees_stump_01_2_0000": "Baumstumpf bei Schlucht",
  "st_red_trees_stump_01_2_0000_descr": "Wir haben unser Zeug in der Nähe dieser verdammten Anomalie versteckt. Unser Ziel ist die Anomalie selbst. Die ist so einzigartig, dass da bestimmt ein paar mächtig wertvolle Artefakte drinstecken.",
  "st_red_rucksack_01": "Schwarzer Rucksack",
  "st_red_rucksack_01_descr": "Mist, ich habe meinen schwarzen Rucksack verloren, als ich aus dem Wald geflohen bin. Ich weiß auch, wo er ist, aber ich gehe nur zurück, nachdem das ganze Gebiet mit einer Ladung Napalm versorgt worden ist.",
  "st_red_rucksack_01_1_0000": "Rucksack auf Ast",
  "st_red_rucksack_01_1_0000_descr": "Ich hab mich vor ein paar Monstern in einem Baum versteckt. Ich hab das Viech zwar nicht gesehen, aber ich konnte es nur allzu gut hören. Ich hab den Rucksack auf dem Ast gelassen, bin heruntergesprungen und um mein Leben gerannt.",
  "st_name_red_bridge_ally_smart": "Vorort von Limansk",
  "st_name_red_smart_terrain_bridge": "Brücke nach Limansk",
  "st_name_red_smart_terrain_3_1": "Lager neben Straße",
  "st_name_red_smart_terrain_3_2": "Baracken in Mine",
  "st_name_red_smart_terrain_3_3": "Unterschlupf der Blutsauger",
  "st_name_red_smart_terrain_4_2": "Lager bei Grubenlift",
  "st_name_red_smart_terrain_4_3": "Hundelager",
  "st_name_red_smart_terrain_4_5": "Hexenzirkel",
  "st_name_red_smart_terrain_5_5": "Stalkerunterschlupf",
  "st_name_red_smart_terrain_5_6": "Neblige Wiese",
  "st_name_red_smart_terrain_6_3": "Teuflisches Lager",
  "st_name_red_smart_terrain_6_6": "Dunkler Jar",
  "st_name_red_smart_terrain_monsters": "Berüchtigter Weg",
  "st_name_red_smart_terrain_monsters_2": "Mutantenhöhle",
  "st_name_red_smart_terrain_monsters_3": "Höhle gegenüber Wald",
  "stancia_2": "Tschernobyl AKW",
  "yantar": "Jantar",
  "st_yan_q1_n": "Kiste auf dem Dach des Heizungsraums",
  "st_yan_q1_n_descr": "Auf dem Dach des Heizungsraums ist ein kleines Versteck in einer blauen Kiste. Das Gebiet wimmelt nur so vor Zombies, sei also vorsichtig.",
  "st_yan_q2_n": "Kiste in Waggon",
  "st_yan_q2_n_descr": "Klasse - hier hast du die Koordinaten einer Kiste in einem Waggon bei der Fabrik. Sieh dich einfach um und du weißt Bescheid.",
  "st_yan_q3_t_l": "Rucksack bei Abflussrohr",
  "st_yan_q3_t_l_descr": "Hol dir den Rucksack bei dem Abflussrohr und wir sind quitt. Ein toter Neutraler liegt in der Nähe, der Ort ist also einfach zu finden.",
  "st_yan_q4_n": "Kiste bei der Basis der Wissenschaftler",
  "st_yan_q4_n_descr": "Ausgezeichnet! Dir gehört alles, was du in der Kiste im Kofferraum eines UAZ in der Basis der Wissenschaftler findest.",
  "st_yan_q5_n": "Hütte mit Schalttafel",
  "st_yan_q5_n_descr": "Ich gebe dir die Koordinaten eines kleinen Verstecks in der Hütte bei der Fabrik.",
  "st_yan_q6_n": "Tankeinlauf",
  "st_yan_q6_n_descr": "Es befindet sich ein Versteck im Einlauf des Tanks bei der Fabrik. Was sich darin befindet, weiß ich allerdings nicht.",
  "st_yan_q7_n": "MAZ-Fahrerhaus",
  "st_yan_q7_n_descr": "Du findest das Zeug in einem Koffer in diesem MAZ-Lastwagen.",
  "st_yan_q8_t_l": "Leiche in See",
  "st_yan_q8_t_l_descr": "Suche nach dem Rucksack dieses Soldaten, der gerade ein Bad im See nimmt.",
  "st_yan_q9_n": "Baumstumpf gegenüber dem Lager der Wissenschaftler",
  "st_yan_q9_n_descr": "Das Versteck befindet sich unter dem Baumstumpf gegenüber des Lagers der Wissenschaftler.",
  "st_yan_electric_box_01": "Schaltkasten in der Fabrik",
  "st_yan_electric_box_01_descr": "Ich hab mir Andreis PDA angesehen und hab das gesehen, als der \u0022Hirnzermalmer\u0022 kam. Er hat ein Versteck in dem verrosteten Schaltkasten auf dem Fabrikgelände.",
  "st_yan_rucksack_02_0001": "Versteck im Getriebekasten des Krans",
  "st_yan_rucksack_02_0001_descr": "Gott allein weiß, warum ich mein Zeug dort oben versteckt habe. Jetzt komm ich nicht mehr ran!",
  "st_yan_seif_01": "Versteck im Tresor",
  "st_yan_seif_01_descr": "Das beste Versteck der Gegend ist mein. Ein Tresor auf dem Fabrikgelände.",
  "st_yan_trees_log_01": "Hohler Baumstamm",
  "st_yan_trees_log_01_descr": "Ich hab mein Zeug in einem hohlen Baumstamm beim Stacheldrahtzaun versteckt.",
  "st_yan_trees_log_01_0000": "Baumstamm beim Hügel",
  "st_yan_trees_log_01_0000_descr": "Als diese Zombies von der Fabrik kamen, musste ich mich von meiner Beute trennen. Ich hab sie in einem Baumstamm am Fuß des Hügels versteckt.",
  "st_yan_trees_stump_01": "Baumstumpf beim Hochspannungsmast",
  "st_yan_trees_stump_01_descr": "Ich hab noch ein Versteck eingerichtet - in einem Baumstumpf auf dem Hügel mit dem Hochspannungsmast. Alle denken, ich gehe wegen der Aussicht dahin, diese Idioten!",
  "st_yan_trees_log_01_0001": "Baumstamm hinter Garagen",
  "st_yan_trees_log_01_0001_descr": "Ich habe meine Beute in einem Baustamm in der Nähe der Garagen neben der Fabrik in Jantar versteckt. Der beste Platz, den ich finden konnte.",
  "st_yan_electric_box_02": "Schalttafel im Transformatorraum",
  "st_yan_electric_box_02_descr": "Als die Fabrik außer Betrieb gegangen ist, hab ich mein ganzes Zeug in der Schalttafel im Transformatorraum deponiert.",
  "st_yan_instrument_case_01": "Kiste in der Fabrik",
  "st_yan_instrument_case_01_descr": "Im Hangar hab ich einen alten Werkzeugkasten gefunden. Ich war zwar schnell, aber ich hatte keine Zeit hineinzusehen. Ich hab ihn dort gelassen und sehe beim nächsten Mal nach.",
  "st_yan_instrument_case_01_0000": "Kleines Kästchen im Lastwagen",
  "st_yan_instrument_case_01_0000_descr": "Netter Ort für ein Versteck - genau zwischen der Fahrerkabine und der Ladefläche. Die Zombies in der Gegend und die Strahlung sorgen für den perfekten natürlichen Schutz.",
  "st_yan_pipe_01": "Versteck beim Zaun",
  "st_yan_pipe_01_descr": "Ich hab ein paar Dinge versteckt, wo sich die Rohre kreuzen, direkt beim Bauwagen neben dem Zaun.",
  "st_yan_pipe_02": "Ein paar Schmuckstücke in einem Rohr",
  "st_yan_pipe_02_descr": "Ich habe das wertvollste Zeug mitgenommen und den Rest in einem Rohr in dem Raum mit dem Loch in der Wand versteckt.",
  "st_yan_rucksack_01": "Rucksack beim Eingang",
  "st_yan_rucksack_01_descr": "Ich musste einen vollen Rucksack mit Beute beim Eingang der Ruinen zurücklassen. Ob ihn schon jemand entdeckt hat...?",
  "st_yan_rucksack_02": "Versteck im Lüftungsschacht",
  "st_yan_rucksack_02_descr": "Hey, Tony, erinnere dich an die Koordinaten und den Bezugspunkt - der Rucksack liegt im Lüftungsschacht neben der durchbrochenen Wand. Grüße, Uhu.",
  "st_yan_rucksack_02_0000": "Rucksack unter dem Sitz",
  "st_yan_rucksack_02_0000_descr": "Ich hatte keine Zeit zum Überlegen, also hab ich die Beute unter den Fahrersitz des rostigen UAZ gestopft.",
  "st_name_yan_smart_terrain_1_6": "Weit entfernte Grenze",
  "st_name_yan_smart_terrain_2_4": "Fabrikhinterhof",
  "st_name_yan_smart_terrain_2_5": "Fabrikeingang",
  "st_name_yan_smart_terrain_3_4": "Hangar",
  "st_name_yan_smart_terrain_3_6": "Ebene mit Artefakten",
  "st_name_yan_smart_terrain_4_2": "Entwurzelter Baum",
  "st_name_yan_smart_terrain_4_4": "Hügelspitze",
  "st_name_yan_smart_terrain_4_5": "Transformatorenhäuschen",
  "st_name_yan_smart_terrain_5_3": "Insel im Sumpf",
  "st_name_yan_smart_terrain_5_5": "Lager bei Passage",
  "st_name_yan_smart_terrain_5_6": "Außenposten",
  "st_name_yan_smart_terrain_6_2": "Lager hinter Sumpf",
  "st_name_yan_smart_terrain_6_4": "Lager der Wissenschaftler",
  "st_name_yan_smart_terrain_for_squad_levsha": "Geheimer Eingang",
  "st_name_yan_smart_terrain_quest_saharov": "Ausgang aus dem Komplex",
  "st_name_yan_smart_terrain_zombi_in_sci_base1": "Lager unter Schuppen",
  "st_name_yan_smart_terrain_zombi_in_sci_base3": "Turm auf Hügel",
  "st_name_yan_smart_terrain_zombi_in_sci_base4": "Abflussrohr",
  "st_name_yan_smart_terrain_zombi_in_sci_base5": "Ecke in Fabrik",
  "st_name_yan_smart_terrain_zombi_in_sci_base6": "Garage bei Grenze",
  "st_name_yan_smart_terrain_zombi_spawn": "Rohröffnung",
  "ecolog": "Wissenschaftler",
  "hospital": "Verlassenes Krankenhaus.",
  "st_hos_electric_box_02": "Schalttafel im Krankenhaus",
  "st_hos_electric_box_02_descr": "Unsere Gruppe hat ein Versteck im ersten Stock des Krankenhauses angelegt.",
  "st_hos_rucksack_01": "Rucksack unter Treppe",
  "st_hos_rucksack_01_descr": "Als wir den zweiten Stock gestürmt haben, mussten wir alles Überflüssige ablegen.",
  "st_hos_seif_01": "Barrikaden in Halle",
  "st_hos_seif_01_descr": "Ich war in einer ziemliche fiesen Schießerei in der Halle im zweiten Stock des Krankenhauses verwickelt. Ich musste meine Beute in einem alten Tresor bei den Barrikaden verstecken.",
  "flesh_up_ab_pkm_name": "Speicherstick mit Daten über das Ausbalancieren der Automatik eines Maschinengewehrs",
  "flesh_up_cd_pkm_name": "Speicherstick mit Daten über eine Mündungsbremse für Maschinengewehre",
  "flesh_up_ac_spas12_name": "Speicherstick mit Daten über Repetiermechanismen für Gefechtsschrotflinten",
  "st_agr_pda_for_secret_trader": "PDA mit wertvollen Informationen",
  "flesh_up_ab_svu_name": "Speicherstick mit Daten über Läufe von Scharfschützengewehren",
  "flesh_up_cd_svu_name": "Speicherstick mit Daten über eine Mündungsbremse für Scharfschützengewehre",
  "flesh_up_ac_wincheaster1300_name": "Speicherstick mit Daten über Repetiermechanismen für Schrotflinten",
  "flesh_up_bd_wincheaster1300_name": "Speicherstick mit Daten über ein elektronisches Stabilisationssystem für Schrotflinten",
  "st_esc_device_pda_driver": "PDA des Freundes des Fahrers",
  "flesh_up_bd_desert_eagle_name": "Speicherstick mit Daten über die Modifikation von Pistolenläufen",
  "flesh_up_ac_desert_eagle_name": "Speicherstick mit Daten über eine Mündungsbremse für Pistolen",
  "flesh_up_fh_scientific_outfit_name": "Speicherstick mit Daten über ein geschlossenes Atemmodul",
  "flesh_up_bdfh_scientific_outfit_name": "Speicherstick mit Daten über ein Psi-Schutz-System",
  "device_pda_old": "Freshys alter PDA",
  "flesh_up_aceg_scientific_outfit_name": "Speicherstick mit Daten über verstärkten Körperschutz",
  "st_device_pda_fang": "Fangs PDA",
  "flesh_up_ac_mp5_name": "Speicherstick mit Daten über eine Mündungsbremse für Maschinenpistolen",
  "is_csky_at_expansion_1": "Wir haben die Überlegenheit erlangt",
  "is_csky_at_expansion_2": "Die Basis der Abtrünnigen wurde zerstört",
  "is_csky_at_expansion_3_or_higher": "Wir kontrollieren die Straße zum Kordon",
  "is_stalker_at_expansion_1": "Wir haben die Überlegenheit erlangt",
  "is_stalker_at_expansion_2": "Wir kontrollieren die Wege zur Müllhalde",
  "is_stalker_at_expansion_3_or_higher": "Wir haben auf der Müllhalde Fuß gefasst",
  "is_bandit_at_expansion_1": "Wir haben die Überlegenheit erlangt",
  "is_bandit_at_expansion_2": "Wir kontrollieren die Straßen zum Kordon",
  "is_bandit_at_expansion_3_or_higher": "Wir haben beim Kordon Fuß gefasst",
  "is_dolg_at_expansion_1": "Wir kontrollieren die Wege zur Müllhalde",
  "is_dolg_at_expansion_2": "Wir haben auf der Müllhalde Fuß gefasst",
  "is_dolg_at_expansion_3_or_higher": "Wir kontrollieren die Straße ins Dunkle Tal",
  "is_freedom_at_expansion_1": "Wir kontrollieren die Wege zur Müllhalde",
  "is_freedom_at_expansion_2": "Wir haben auf der Müllhalde Fuß gefasst",
  "is_freedom_at_expansion_3_or_higher": "Wir kontrollieren die Straße zum Agroprom-Institut",
  "enemy": "Feind",
  "neutral": "neutral",
  "friend": "Freund",
  "novice": "Anfänger",
  "experienced": "Erfahren",
  "veteran": "Veteran",
  "master": "Meister"
}