{
  "agroprom": "Instituto Agroprom",
  "dolg": "Deber",
  "stalker": "Solitario",
  "agr_duty_bar_secret_1_name": "Secreto 1",
  "agr_duty_bar_secret_1_descr": "Descripción de secreto 1",
  "agr_duty_bar_secret_2_name": "Secreto 2",
  "agr_duty_bar_secret_2_descr": "Descripción de secreto 2",
  "agr_duty_bar_secret_3_name": "Secreto 3",
  "agr_duty_bar_secret_3_descr": "Descripción de secreto 3",
  "agr_duty_bar_secret_4_name": "Secreto 4",
  "agr_duty_bar_secret_4_descr": "Descripción de secreto 4",
  "agr_duty_trader_secret_1_name": "Secreto 6",
  "agr_duty_trader_secret_1_descr": "Descripción de secreto 6",
  "st_agr_q10_t_l": "Mercancía confiscada cerca de una anomalía",
  "st_agr_q10_t_l_descr": "Hay un soldado que se topó con una anomalía. La mochila con el botín que confiscó a los stalkers sigue allí, a su lado. Si tienes suerte, puede ser tuya.",
  "st_agr_q1_n": "En la valla cerca de la alambrada",
  "st_agr_q1_n_descr": "Vale, te pagaré con un escondite secreto: hay una mochila de stalker en una valla. La torre de alto voltaje te servirá de punto de referencia.",
  "st_agr_q2_n": "Bajo un árbol desenraizado",
  "st_agr_q2_n_descr": "¡Lo siento, en la Zona no tenemos almacenes! Así que date prisa y recupera el botín que hay bajo un árbol desenraizado antes de que alguien se te adelante.",
  "st_agr_q3_t_a": "Cadáver en área radiactiva",
  "st_agr_q3_t_a_descr": "Quieres grandes escondites y eso es lo que yo tengo. Serán tuyos si te atreves a ir un área radiactiva. Tu premio está junto a un cadáver.",
  "st_agr_q4_n": "Cilindros en una tumba",
  "st_agr_q4_n_descr": "El honor vale más que el dinero, así que ve a recuperar un botín que hay dentro de unos cilindros en una tumba anónima.",
  "st_agr_q5_n": "Esquina de la valla",
  "st_agr_q5_n_descr": "Después de la última emisión, Valka Squint, que Dios bendiga su alma, ocultó algo dentro de un viejo tocón en la esquina de una valla.",
  "st_agr_q6_n": "Cuadro de mandos",
  "st_agr_q6_n_descr": "Mi botín, eh, perdona, tu botín, está dentro del cuadro de mandos de la base de Deber.",
  "st_agr_q7_n": "Tronco cerca del árbol",
  "st_agr_q7_n_descr": "El otro día unos tipos me hablaron de un escondite que pertenece a mis enemigos. Vacíalo, ¿quieres?",
  "st_agr_q8_t_a": "Cadáver en autobús",
  "st_agr_q8_t_a_descr": "Esos soldados iban tan deprisa en su autobús que se metieron de lleno en una anomalía. Todos murieron, así que puedes quedarte con su botín.",
  "st_agr_q9_n": "Caja fuerte bajo el desprendimiento",
  "st_agr_q9_n_descr": "He medio enterrado una caja fuerte con mi botín en el fondo de un barranco. Vamos a imaginar que la puse allí para ti.",
  "st_agr_cross_1": "Bajo la cruz",
  "st_agr_cross_1_descr": "Agroprom, arbustos, cruz. Tumba bajo la cruz.",
  "st_agr_rucksack_02": "Tubería en los pantanos",
  "st_agr_rucksack_02_descr": "Mi escondite está en una tubería en los pantanos. El botín está en la mochila.",
  "st_agr_rucksack_02_0000": "Mochila perdida",
  "st_agr_rucksack_02_0000_descr": "Me dejé olvidada la mochila en las rocas en las que descansamos a la vuelta de una excursión. Volveré a recogerla cuando tenga tiempo.",
  "st_agr_rucksack_02_0001": "Mochila de Rigman",
  "st_agr_rucksack_02_0001_descr": "Me subí a lo alto de esa torre hasta que nuestros muchachos ahuyentaran a los perros. Tuve que dejar mi mochila en los arbustos.",
  "st_agr_seif_01": "Caja fuerte en los arbustos",
  "st_agr_seif_01_descr": "Intentamos arrastrar la caja fuerte por el barranco. Había tanto barro por culpa de la lluvia que no parábamos de resbalar y caernos, así que la abandonamos.",
  "st_agr_trees_log_01": "Tronco aislado",
  "st_agr_trees_log_01_descr": "Nadie va a buscar mi escondite en el tronco que hay en mitad del campo.",
  "st_agr_trees_log_01_0000": "Huevos de pascua",
  "st_agr_trees_log_01_0000_descr": "Para celebrar la pascua, Tony nos hizo preparar unos escondites para el clan. Metí uno de esos \u0022huevos de pascua\u0022 en un tronco.",
  "st_agr_electric_box_02": "Panel eléctrico en el taller",
  "st_agr_electric_box_02_descr": "El cabrón del deshidratador nos quita todo el botín. Maldito sea. Voy a esconder mis cosas dentro del panel eléctrico de la segunda planta.",
  "st_agr_instrument_case_01": "Tractor",
  "st_agr_instrument_case_01_descr": "Cuando Timmy arregló el tractor, lo cargamos y fuimos a dar un paseo por la noche. Nos topamos con un chupasangre y tuvimos que huir rápidamente. Nos dejamos la caja de herramientas atrás.",
  "st_agr_instrument_case_01_0000": "Coche en el garaje",
  "st_agr_instrument_case_01_0000_descr": "He escondido mis cosas en el maletero del 4X4 del comandante. Mientras no vaya a ninguna parte, mi botín estará a salvo.",
  "st_agr_instrument_case_01_0001": "Caja bajo el vagón de tren",
  "st_agr_instrument_case_01_0001_descr": "Caja de herramientas bajo un vagón de tren en Agroprom.",
  "st_agr_instrument_case_01_0002": "Autobús en la parada",
  "st_agr_instrument_case_01_0002_descr": "Caja de herramientas en una parada de autobús, cerca de la base neutral.",
  "st_agr_pipe_02": "Tubería en los escombros",
  "st_agr_pipe_02_descr": "Escondite: entrada bloqueada al subterráneo, dentro de la tubería con forma de L.",
  "st_agr_rucksack_01": "Mochila sin dueño",
  "st_agr_rucksack_01_descr": "Vi una en un árbol cerca de la base de Deber, pero no tuve tiempo para trepar a por ella.",
  "st_agr_rucksack_01_0000": "Base stalker",
  "st_agr_rucksack_01_0000_descr": "Tuve que esconder mi mochila en las ramas de un árbol, o todos sabrían que fui yo el que se cargó a Vitaly. El camino más corto para llegar allí es mediante las tuberías de la base neutral.",
  "st_name_agr_smart_terrain_1_2": "Campamento en el pantano",
  "st_name_agr_smart_terrain_1_3": "Viejo campamento",
  "st_name_agr_smart_terrain_1_6": "Base de Deber",
  "st_name_agr_smart_terrain_1_6_near_1": "Entrada del norte",
  "st_name_agr_smart_terrain_1_6_near_2": "Entrada del este",
  "st_name_agr_smart_terrain_2_2": "Campamento cerca de una roca",
  "st_name_agr_smart_terrain_2_3": "Escondite bajo las rocas",
  "st_name_agr_smart_terrain_2_5": "Campamento cerca de la base",
  "st_name_agr_smart_terrain_3_5": "Campamento en el precipicio",
  "st_name_agr_smart_terrain_4_2": "Campamento bajo la torre",
  "st_name_agr_smart_terrain_4_4": "Campamento stalker",
  "st_name_agr_smart_terrain_4_4_near_1": "Área cerca del andén de ferrocarril",
  "st_name_agr_smart_terrain_4_4_near_2": "Salida trasera",
  "st_name_agr_smart_terrain_4_4_near_3": "Avanzadilla este",
  "st_name_agr_smart_terrain_4_6": "Avanzadilla en una carretera",
  "st_name_agr_smart_terrain_5_2": "Anillo de piedra",
  "st_name_agr_smart_terrain_5_3": "Barricadas cerca de un vagón de tren",
  "st_name_agr_smart_terrain_5_4": "Bifurcación en el camino",
  "st_name_agr_smart_terrain_5_7": "Avanzadilla cerca del agujero",
  "st_name_agr_smart_terrain_6_4": "Túnel sin salida",
  "st_name_agr_smart_terrain_6_6": "Campamento improvisado",
  "st_name_agr_smart_terrain_7_4": "Camino al vertedero",
  "st_name_agr_smart_terrain_7_5": "Campamento en la colina",
  "st_agru_q1_n": "Travesaño bajo las escaleras",
  "st_agru_q1_n_descr": "Sé de un escondite en un sitio muy siniestro. Por otra parte, puedes estar seguro de que no lo han saqueado. Búscalo en el sótano, bajo las escaleras.",
  "st_agru_q2_n": "Caja bajo tierra",
  "st_agru_q2_n_descr": "Al fondo de las escaleras de caracol encontrarás una caja perdida con botín. Pero ten cuidado y no perturbes a los muchos habitantes subterráneos.",
  "st_agru_q3_t_a": "Bajo tierra",
  "st_agru_q3_t_a_descr": "Hay un sitio donde puedes encontrar la mochila de un soldado. Se metió en una anomalía en el subterráneo de Agroprom. ¡Procura que no te pase lo mismo!",
  "st_agru_q4_n": "Tubería en el colector",
  "st_agru_q4_n_descr": "Me he enterado por la PDA de un stalker de que hay un botín oculto en el subterráneo de Agroprom. Aquí tienes las coordenadas.",
  "st_agru_treasure_1": "Tubería en la sala de control",
  "st_agru_treasure_1_descr": "Cuando empezaron a llegar monstruos al área, escondí mis cosas en una tubería y me largué.",
  "st_agru_treasure_2": "Mochila en una anomalía",
  "st_agru_treasure_2_descr": "Estaba cruzando un puente y se me cayó la mochila en un área contaminada. Traté de recuperarla, pero no lo logré.",
  "st_agru_treasure_4": "Mochila cerca del cadáver",
  "st_agru_treasure_4_descr": "Unos feroces mutantes que parecían ratas o jerbos despedazaron a mi compañero. Escapé por los pelos, menos mal que había escaleras cerca.",
  "st_agru_treasure_5": "Mochila bajo las escaleras",
  "st_agru_treasure_5_descr": "Vi una gran mochila negra en el agua bajo las escaleras. Iría a por ella si no fuese por esa aterradora anomalía.",
  "st_name_agru_smart_terrain_1": "Subterráneo de Agroprom",
  "darkvalley": "Valle Oscuro",
  "st_val_box_01_2": "Caja en el sótano",
  "st_val_box_01_2_descr": "He dejado mis cosas en el sótano, cerca de las puertas, con un cartel de peligro. Ahora no tengo tiempo, pero luego las recogeré.",
  "st_val_rucksack_02_02": "Escondite secreto bajo el tejado",
  "st_val_rucksack_02_02_descr": "Mi escondite está a salvo. Si alguien viene a buscarlo, tendría que saltar por las vigas como si fuese una ardilla.",
  "st_val_rucksack_02_03": "Escondite en el depósito",
  "st_val_rucksack_02_03_descr": "Le dije a mi compañero que perdí la mochila por el camino y el tonto se lo creyó. En realidad la he escondido en lo alto del depósito de agua. Sigue allí, esperándome.",
  "st_val_rucksack_02_2": "Mochila en el ascensor",
  "st_val_rucksack_02_2_descr": "Con tanto tiroteo, no he tenido mucho tiempo de esconder mis cosas. Las he metido en el \u0022tubo\u0022 que hay bajo las tablas de madera. Iré a por ellas cuando pueda.",
  "st_val_instrument_case_01": "Maletín de cerrajero",
  "st_val_instrument_case_01_descr": "Encontré un viejo maletín de cerrajero y metí dentro mi botín. Lo moveré a un escondite mejor en cuanto pueda.",
  "st_val_seif_01": "Caja fuerte en la fábrica",
  "st_val_seif_01_descr": "Si alguien está leyendo esto, eso significa que estoy a dos metros bajo tierra. Esto es lo que quiero que sepas del escondite en la caja fuerte: ¡espero que nunca la abras, capullo!",
  "st_val_trees_log_01": "Tocón en la isla",
  "st_val_trees_log_01_descr": "Un colega mío tenía algunas cosas chulas cuando lo atacaron en los pantanos. No sobrevivió, pero me dijo que había escondido parte del botín en un tocón podrido cerca de una antena. Debería ir a recogerlo.",
  "st_val_trees_log_01_1": "Tronco podrido",
  "st_val_trees_log_01_1_descr": "No confío en mi compañero. Creo que intentará robarme, así que he escondido mi botín. El escondite está cerca del puente de la isla, en un tronco de árbol. Espero que no lo encuentre.",
  "st_val_trees_stump_01": "Tocón podrido",
  "st_val_trees_stump_01_descr": "El otro día estaba huyendo de los jabalíes y metí mis cosas en el agujero de un tocón, cerca de la vieja granja.",
  "st_val_trees_stump_01_0000": "Tocón cerca de la colina",
  "st_val_trees_stump_01_0000_descr": "He guardado el botín al pie de la colina, bajo un viejo tocón. Es un buen escondite, espero seguir teniendo suerte para ampliarlo.",
  "st_val_electric_box_01": "Escondite en la sala de mandos",
  "st_val_electric_box_01_descr": "He preparado un bonito escondite en la sala de mandos, en la segunda planta de la fábrica abandonada. Esperaré a tener más artefactos y luego los venderé todos.",
  "st_val_trees_stump_01_1": "Tocón cerca de la plataforma de madera",
  "st_val_trees_stump_01_1_descr": "He visto varias veces a Kolya acercarse a ese tocón en la isla. Seguro que tiene un escondite allí. Le dejaré acumular más botín antes de ir a comprobarlo.",
  "st_val_trees_zaz968": "Viejo coche ZAZ",
  "st_val_trees_zaz968_descr": "¡Esos idiotas se están devanando los sesos tratando de descubrir dónde están sus cosas! ¡Ja, ja, ja! Las he estado escondiendo en ese viejo coche ZAZ cerca de los pantanos. Seguro que nadie las buscará allí.",
  "val_equipment_rucksack_01_02": "Escondite bajo el abeto joven",
  "val_equipment_rucksack_01_02_descr": "Metí mi mochila en una tubería, bajo un abeto joven, no muy lejos del pantano.",
  "st_val_pipe_o1_base_free": "Escondite en el extremo cerrado del colector",
  "st_val_pipe_o1_base_free_descr": "Encontré casualmente el extremo cerrado del colector debajo de la base. Parecía un buen escondite, así que metí varias cosas en la parte en cruz de la tubería.",
  "st_val_pipe_02": "Escondite de la tubería",
  "st_val_pipe_02_descr": "Hice un escondite dentro de una tubería de la primera planta de la fábrica abandonada, cerca de las escaleras.",
  "st_val_pipe_02_0000": "Tubería debajo de la cisterna",
  "st_val_pipe_02_0000_descr": "Cuando pasaba por la granja me empezó a perseguir una jauría de perros, así que metí mis cosas dentro de la tubería debajo de la cisterna y huí. Las recuperaré en cuanto pueda.",
  "st_val_pipe_valve_01_01": "Escondite de la fábrica",
  "st_val_pipe_valve_01_01_descr": "Hay un escondite estupendo en la fábrica abandonada. Está al otro lado de la entrada, en la pieza en cruz con la válvula. Es fácil confundirla con otras que se le parecen.",
  "st_val_rucksack_01": "Mochila en la cabaña",
  "st_val_rucksack_01_descr": "Debería recuperar mi mochila del asiento delantero del camión volcado. Tuve que meterla allí el otro día para que no me alcanzasen.",
  "st_val_rucksack_01_free_base": "Escondite bajo el edificio",
  "st_val_rucksack_01_free_base_descr": "Será mejor que no me olvide del edificio en el que metí el botín. La entrada del colector está cerca, pero no basta para identificar el edificio.",
  "st_val_rucksack_02": "Mochila en el árbol",
  "st_val_rucksack_02_descr": "Todo el mundo esconde el botín bajo tierra, pero yo lo he puesto en un árbol. ¡Seguro que nadie mira allí!",
  "st_val_q10_n": "Caja fuerte en el hangar",
  "st_val_q10_n_descr": "Cumplo mi palabra. El botín prometido te aguarda en una caja fuerte en la vieja fábrica.",
  "st_val_q11_t_l": "Cadáver cerca de las rocas",
  "st_val_q11_t_l_descr": "Acabas de comprar los contenidos de una mochila que hay en un cadáver cerca de las rocas.",
  "st_val_q1_n": "Bajo la cisterna",
  "st_val_q1_n_descr": "Mi botín, corrijo, ahora es tu botín, está dentro de la mochila bajo la cisterna.",
  "st_val_q2_n": "Arbustos cerca del abeto",
  "st_val_q2_n_descr": "Cuando volvía de mi excursión afortunada, escondí mi botín en unos arbustos. Te lo puedes quedar.",
  "st_val_q3_t_a": "Cadáver del soldado",
  "st_val_q3_t_a_descr": "Apunta: botín muy valioso - cadáver de soldado - junto a una anomalía.",
  "st_val_q4_n": "Botín en los arbustos",
  "st_val_q4_n_descr": "Siempre zanjo mis cuentas. Y ahora mis cuentas me dicen que te dé las coordenadas de mi botín.",
  "st_val_q5_n": "Caja fuerte en la base de Libertad",
  "st_val_q5_n_descr": "En el edificio de tres plantas de la base de Libertad hay una caja fuerte que tiene algo valioso para los cazadores de tesoros.",
  "st_val_q6_n": "Caja en lo alto de la torre",
  "st_val_q6_n_descr": "Te agradezco tu interés y satisfaré tu curiosidad con los contenidos de una caja azul en lo alto de una torre más allá de la base de Libertad.",
  "st_val_q7_n": "Tumba de Stalker",
  "st_val_q7_n_descr": "Acabas de comprar lo que hay debajo de la cruz de una tumba de stalker junto a un viejo árbol.",
  "st_val_q8_n": "Caja bajo el asiento",
  "st_val_q8_n_descr": "Bajo el asiento del conductor de un LAZ rojo encontrarás una caja. Échale un vistazo si quieres. O no. Tú mismo.",
  "st_val_q9_n": "Tocón cerca de la valla",
  "st_val_q9_n_descr": "Para situaciones como ésta tengo un botín oculto en el tocón de un árbol que hay cerca de la valla.",
  "st_name_val_smart_terrain_1_2": "Vestíbulo de la fábrica",
  "st_name_val_smart_terrain_3_0": "Barricada cerca del puente",
  "st_name_val_smart_terrain_4_0": "Campamento en la granja",
  "st_name_val_smart_terrain_5_10": "Campamento abierto",
  "st_name_val_smart_terrain_5_7": "Avanzadilla del final",
  "st_name_val_smart_terrain_5_8": "Campamento del campo",
  "st_name_val_smart_terrain_6_4": "Campamento destartalado",
  "st_name_val_smart_terrain_6_5": "Campamento al fondo del barranco",
  "st_name_val_smart_terrain_6_6": "Campamento inferior",
  "st_name_val_smart_terrain_7_11": "Avanzadilla cerca de la granja",
  "st_name_val_smart_terrain_7_3": "Hangar del tío Yar",
  "st_name_val_smart_terrain_7_4": "Base de Libertad",
  "st_name_val_smart_terrain_7_5": "Bar \u0022Trago de Libertad\u0022",
  "st_name_val_smart_terrain_7_6": "Avanzadilla cerca del ascensor",
  "st_name_val_smart_terrain_7_8": "Campamento en el pantano",
  "st_name_val_smart_terrain_8_6": "Barricadas del norte",
  "st_name_val_smart_terrain_8_7": "Alto",
  "st_name_val_smart_terrain_8_9": "Isla",
  "st_name_val_smart_terrain_9_10": "Campamento entre las rocas",
  "st_name_val_smart_terrain_9_2": "Árbol desenraizado",
  "st_name_val_smart_terrain_9_4": "Gasolinera con expendedor",
  "st_name_val_smart_terrain_9_5": "Campamento al pie de la colina",
  "st_name_val_smart_terrain_9_6": "Vagón pequeño y viejo",
  "val_freedom_barmen_name": "Ganja",
  "freedom": "Libertad",
  "escape": "Cordón",
  "st_esc_q10_n": "Tocón bajo alambrada",
  "st_esc_q10_n_descr": "Vale, colega, para cobrar tu recompensa, busca en un tocón no muy lejos de la alambrada.",
  "st_esc_q1_n": "Caja verde",
  "st_esc_q1_n_descr": "Te he guardado este botín. Está en la caja del ejército al borde del Cordón. ¡Te lo doy de todo corazón!",
  "st_esc_q2_n": "Pequeña mochila solitaria",
  "st_esc_q2_n_descr": "¡Tu generosidad será recompensada con esplendidez! Je, je, je. Aquí tienes un escondite de mi parte. Quédate con todo lo que tenga.",
  "st_esc_q3_t_l": "Camino a los pantanos",
  "st_esc_q3_t_l_descr": "Tú me pagas y yo te doy mi escondite. Lo encontrarás a lo largo de la carretera a los pantanos, junto a un cadáver.",
  "st_esc_q4_t_a": "Recompensa para un héroe",
  "st_esc_q4_t_a_descr": "Tu compra te espera dentro de una mochila junto al cadáver de un stalker desafortunado. Búscalo cerca de la vieja locomotora eléctrica.",
  "st_esc_q5_n": "Compensación",
  "st_esc_q5_n_descr": "Encontrarás el escondite en estas coordenadas, dentro de la mochila que hay bajo un árbol.",
  "st_esc_q6_n": "Paso permitido",
  "st_esc_q6_n_descr": "Mi parte del trato está dentro del cuadro eléctrico del ascensor. Ve tranquilo, no hay corriente. Aunque no puedo estar igual de seguro acerca de una anomalía...",
  "st_esc_q7_n": "Caja bajo el vagón de tren",
  "st_esc_q7_n_descr": "Tu \u0022premio\u0022 es el contenido de una caja debajo de un vagón de tren.",
  "st_esc_q8_n": "Tumba falsa",
  "st_esc_q8_n_descr": "No se debe cavar en las tumbas. Pero mi escondite está en una tumba falsa, así que no perturbarás a los muertos.",
  "st_esc_q9_t_a": "Caja detrás del depósito de chatarra",
  "st_esc_q9_t_a_descr": "Te pagaré con los contenidos de la caja que hay junto a una anomalía tras el depósito de chatarra del Cordón. Hay otro chaval cerca que intenta cogerla, pero no te preocupes por él. Ya no puede hacer nada.",
  "st_esc_cross_2": "Bajo una cruz en la colina",
  "st_esc_cross_2_descr": "Escondí mi botín bajo una tumba de stalker falsa en la colina.",
  "st_esc_trees_log_02": "Escondite en un tronco",
  "st_esc_trees_log_02_descr": "Conseguí las coordenadas del escondite de un stalker. Está en un tronco detrás de la granja.",
  "st_esc_trees_stump_01": "Tocón en el bosque de abetos",
  "st_esc_trees_stump_01_descr": "Mi compañero y yo escondimos el poco botín que teníamos en un viejo tocón junto a unos abetos.",
  "st_esc_trees_stump_01_penb_syn_trader": "Tocón junto al pueblo",
  "st_esc_trees_stump_01_penb_syn_trader_descr": "No me alejé mucho para esconder mi botín. Elegí el primer tocón con agujero que encontré junto a la aldea de novatos. Allí es donde escondo lo que encuentro.",
  "st_esc_trees_stump_02": "Tocón en el bosque",
  "st_esc_trees_stump_02_descr": "Sidorovich nos pidió hacer un escondite junto a la avanzadilla que conduce al exterior, supongo que para algún novato. Lo escondí todo bajo un tocón cerca de la colina.",
  "st_esc_trees_stump_03": "Tocón en el Cordón",
  "st_esc_trees_stump_03_descr": "Cuando volvía al vertedero, lo escondí todo dentro de un tocón en el bosque para que los bandidos no pudiesen quitarme nada.",
  "st_esc_pipe_03_in_crater": "Tubería en el túnel",
  "st_esc_pipe_03_in_crater_descr": "Estábamos intentando encontrar anomalías con todo tipo de basura y tiré accidentalmente una tubería sin botín. Todavía está allí, acumulando polvo.",
  "st_esc_seif_03": "Caja fuerte en la tubería",
  "st_esc_seif_03_descr": "Kolyan y yo tenemos un escondite en una caja fuerte en el depósito de chatarra junto a la aldea de novatos.",
  "st_esc_seif_03_0000": "Caja fuerte en la base",
  "st_esc_seif_03_0000_descr": "Zil guarda sus cosas en una caja fuerte en la base neutral del Cordón.",
  "st_esc_instrument_case_01_ramp": "Cofre sobre el puente",
  "st_esc_instrument_case_01_ramp_descr": "Metí mi botín en un cofre en la intersección de las vigas del puente. Tío, menudo trabajo trepar ahí arriba...",
  "st_esc_pipe_02_in_crater": "Tubería bajo un árbol caído",
  "st_esc_pipe_02_in_crater_descr": "Acampamos no muy lejos de la aldea de novatos. Oculté mis cosas bajo un árbol caído. Las recogeré después.",
  "st_esc_rucksack_01_in_chimney": "Mochila en el tubo de estufa",
  "st_esc_rucksack_01_in_chimney_descr": "Tuve que esconder la mochila dentro de la chimenea de la casa. Fue complicado subir hasta allí.",
  "st_esc_rucksack_01_natree": "Escondite en el árbol",
  "st_esc_rucksack_01_natree_descr": "Estaba vigilando el aparcamiento desde un árbol y decidí dejar allí mi mochila. El modo más fácil de trepar es mediante la rama en el lateral de la colina.",
  "st_esc_rucksack_02_inbush": "Mochila tras un arbusto",
  "st_esc_rucksack_02_inbush_descr": "Una noche nos topamos con los bandidos y tuvimos un tiroteo. Pronto nos vimos obligados a huir, así que metí mi mochila entre unas rocas, detrás de un arbusto.",
  "st_esc_rucksack_02_natree": "Mochila bajo la leña",
  "st_esc_rucksack_02_natree_descr": "Acumulé algo de leña para ocultar mi escondite, que está junto a un edificio de dos plantas al otro lado de la granja.",
  "st_esc_trees_log_01": "Escondite en un tronco",
  "st_esc_trees_log_01_descr": "Me atacaron los perros, así que no tuve mucha elección. Oculté el botín en un tronco agrietado en mitad del campo y huí del campamento.",
  "esc_treasure_novice_stalker_name": "Escondite de novato",
  "esc_treasure_novice_stalker_descr": "He guardado estas cosas para una emergencia. Si alguna vez llega, vendré aquí a por mis suministros.",
  "esc_treasure_weapon_box_name": "Caja fuerte con armas y munición",
  "esc_treasure_weapon_box_descr": "Las armas y la munición serán útiles para luchar contra los militares y los bandidos.",
  "esc_treasure_weapon_prisoner_name": "Escondite del mayor Khaletskiy",
  "esc_treasure_weapon_prisoner_descr": "Hay una pequeña caja fuerte oculta en una tubería de cemento. Tiene cosas que he guardado para una emergencia.",
  "trader": "Comerciante",
  "st_name_esc_smart_terrain_1_11": "Campamento secreto",
  "st_name_esc_smart_terrain_2_12": "Centro del pueblo",
  "st_name_esc_smart_terrain_2_14": "Fogata bajo un árbol",
  "st_name_esc_smart_terrain_3_16": "Avanzadilla militar",
  "st_name_esc_smart_terrain_3_6": "Campamento en la depresión",
  "st_name_esc_smart_terrain_3_7": "Fogata en el bosque",
  "st_name_esc_smart_terrain_4_10": "Fogata en la cuenca",
  "st_name_esc_smart_terrain_4_11": "Campamento cerca del vagón",
  "st_name_esc_smart_terrain_4_13": "Campamento de tiendas",
  "st_name_esc_smart_terrain_4_8": "Campamento bajo el puente",
  "st_name_esc_smart_terrain_4_9": "Fogata bajo el puente",
  "st_name_esc_smart_terrain_5_10": "Parada del autobús",
  "st_name_esc_smart_terrain_5_11": "Campamento en la colina",
  "st_name_esc_smart_terrain_5_12": "Tienda de stalker",
  "st_name_esc_smart_terrain_5_2": "Avanzadilla lejana",
  "st_name_esc_smart_terrain_5_4": "Fogata a un lado de la carretera",
  "st_name_esc_smart_terrain_5_6": "Campamento temporal en el campo",
  "st_name_esc_smart_terrain_5_7": "Base neutral",
  "st_name_esc_smart_terrain_5_9": "Ascensor",
  "st_name_esc_smart_terrain_6_3": "Escondite bajo las rocas",
  "st_name_esc_smart_terrain_6_5": "Campamento en el bosque de abetos",
  "st_name_esc_smart_terrain_6_6": "Ruinas de granja",
  "st_name_esc_smart_terrain_6_7": "Campamento temporal en la ladera de la colina",
  "st_name_esc_smart_terrain_6_8": "Puesto avanzado bajo el puente",
  "st_name_esc_smart_terrain_7_10": "Campamento improvisado",
  "st_name_esc_smart_terrain_7_11": "Aparcamiento",
  "st_name_esc_smart_terrain_8_10": "Colina más allá del aparcamiento",
  "st_name_esc_smart_terrain_8_6": "Escondite tranquilo",
  "st_name_esc_smart_terrain_8_9": "Campamento en el bosque de pinos",
  "st_name_esc_smart_terrain_9_10": "Fogata en el túnel",
  "st_name_esc_smart_terrain_9_7": "Campamento lejano",
  "army": "Militares",
  "garbage": "Vertedero",
  "bandit": "Bandido",
  "st_gar_q10_n": "Tocón al borde del vertedero",
  "st_gar_q10_n_descr": "Te diré algo. Tu compensación te espera dentro del tocón al borde del vertedero.",
  "st_gar_q1_n": "Mochila negra en los escombros",
  "st_gar_q1_n_descr": "Lo que te debo está dentro de una mochila negra, en la grúa de construcción destrozada.",
  "st_gar_q2_n": "Tubería cortada",
  "st_gar_q2_n_descr": "Yo ya tengo mi dinero, pero tú tendrás que ir a por un escondite dentro de una tubería cortada.",
  "st_gar_q3_n": "Cuadro eléctrico en los escombros",
  "st_gar_q3_n_descr": "Hace tiempo preparé un escondite para mí, pero ahora te lo tendré que dar. En fin.",
  "st_gar_q4_n": "Caja pequeña en la basura contaminada",
  "st_gar_q4_n_descr": "Te voy a dar las coordenadas de una pequeña caja con botín. Pero procura que no se te frían las pelotas, la radiación por allí es brutal.",
  "st_gar_q5_n": "Caja cerca de la pala del bulldozer",
  "st_gar_q5_n_descr": "Encontrarás lo que acabas de comprar en la base de una pala de bulldozer.",
  "st_gar_q6_t_l": "Mochila del muerto",
  "st_gar_q6_t_l_descr": "No te dan miedo los fantasmas, ¿verdad? Entonces busca un botín en la mochila que hay junto a un cadáver.",
  "st_gar_q7_t_l": "Cadáver junto a la excavadora",
  "st_gar_q7_t_l_descr": "El cadáver que hay junto a la excavadora volcada te obsequiará con los contenidos de su mochila.",
  "st_gar_q8_t_a": "Cadáver en el vertedero",
  "st_gar_q8_t_a_descr": "Supongo que tendrás que sudar un poco para recibir lo que te debo. El botín está dentro de la mochila de una víctima de anomalía.",
  "st_gar_q9_n": "Camino a Agroprom",
  "st_gar_q9_n_descr": "Busca una pequeña caja dentro del coche UAZ en el camino a Agroprom. Creo que apreciarás sus contenidos.",
  "st_gar_electric_box_01": "Panel eléctrico en la basura",
  "st_gar_electric_box_01_descr": "Escondí algunas cosas para venderlas más tarde en el mercadillo. Están en el panel eléctrico junto a la cabina de la grúa caída.",
  "st_gar_trees_log_01": "Agujero dentro de un tronco",
  "st_gar_trees_log_01_descr": "Usé un agujero en un tronco no muy lejos del campo de concentración como caja fuerte.",
  "st_gar_trees_log_02": "Tronco tras un roble",
  "st_gar_trees_log_02_descr": "Kolyan me dio cierta información: dijo que Weedy guarda su botín en un agujero en un tronco detrás del roble seco.",
  "st_gar_trees_log_03": "Tronco en los arbustos",
  "st_gar_trees_log_03_descr": "Metí mi botín en un tronco y lo arrastré a unos arbustos. Ahí estará a salvo y escondido.",
  "st_gar_trees_stump_01": "Botín de Lamsters",
  "st_gar_trees_stump_01_descr": "Uno de los excavadores pensó en escaparse con su botín, pero Shepherd y sus muchachos tenían otras ideas. Se cargaron al tío, pero no encontraron el botín. Solo yo vi el tocón que los excavadores usaron como escondite.",
  "st_gar_trees_stump_03": "Escondite solitario",
  "st_gar_trees_stump_03_descr": "Encontré un tocón solitario y vacío para usarlo como escondite, en caso de que uno de nuestros muchachos decida intentar robarme.",
  "st_gar_trees_stump_04": "Escondite cerca de la base",
  "st_gar_trees_stump_04_descr": "No sé los demás, pero yo he escondido mis cosas bajo las narices de Yoga: junto a la valla, bajo un viejo tocón.",
  "st_gar_electric_box_02_ss": "Panel eléctrico en el depósito de chatarra",
  "st_gar_electric_box_02_ss_descr": "El botín está bajo un panel eléctrico en un montón de basura.",
  "gar_equipment_pipe_01_ss": "Boca de tubería",
  "gar_equipment_pipe_01_ss_descr": "Tengo un escondite en la boca de una tubería, en ese montón de basura radiactiva.",
  "gar_equipment_pipe_02_ss": "Tubería cerca del vehículo",
  "gar_equipment_pipe_02_ss_descr": "Junto al vehículo estropeado en el depósito de chatarra hay una tubería con mi botín.",
  "st_gar_rucksack_02_1_ss": "Mochila en la cabina de la grúa",
  "st_gar_rucksack_02_1_ss_descr": "Escondí mi mochila en la cabina de la grúa cuando todavía no se había derrumbado. Ahora no puedo recuperarla.",
  "st_gar_electric_box_02": "Panel bajo el cobertizo",
  "st_gar_electric_box_02_descr": "Estoy deseando vender lo que he escondido dentro de un panel bajo un cobertizo, no muy lejos de aquí.",
  "st_gar_rucksack_02_ss": "Escondite contra mis enemigos",
  "st_gar_rucksack_02_ss_descr": "Metí mi mochila en un montón de basura radiactiva para que mis enemigos no la encuentren.",
  "st_gar_pipe_02": "Tubería en el vertedero",
  "st_gar_pipe_02_descr": "He metido mis cosas en una tubería cortada para que nadie me las quite.",
  "st_gar_rucksack_02": "Mochila bajo un abeto",
  "st_gar_rucksack_02_descr": "Hasta que no mejoren las cosas, dejaré mi mochila y todo lo que hay dentro bajo este abeto.",
  "st_gar_rucksack_03": "Escondite en depósito de chatarra",
  "st_gar_rucksack_03_descr": "Metí mis cosas bajo un bloque de cemento cerca del cementerio de vehículos contaminado. Será mejor que la recupere rápido, o alguien lo hará antes que yo.",
  "st_gar_rucksack_04": "Techo de la locomotora",
  "st_gar_rucksack_04_descr": "Dejé mi mochila en lo alto de la locomotora. Es fácil acceder a ella desde el terraplén, pero no es tan fácil de ver.",
  "st_gar_seif_01": "Caja fuerte en el charco",
  "st_gar_seif_01_descr": "No creo que nadie vaya a cavar en un charco como ése para sacar una caja fuerte medio hundida. Es un buen escondite temporal.",
  "st_gar_seif_03": "Caja fuerte bajo soporte",
  "st_gar_seif_03_descr": "Metí el botín en una caja fuerte cerca de una señal de peligro de radiación. ¡Un ladrón tendría que ser suicida para intentar abrirla!",
  "gar_treasure_quest_old_pda": "Caja de herramientas",
  "gar_treasure_quest_old_pda_descr": "La vieja PDA está debajo de un fondo falso en la caja de herramientas.",
  "gar_treasure_quest_reward_in_anomaly": "Escondite en anomalía",
  "gar_treasure_quest_reward_in_anomaly_descr": "Si Yoga no estaba mintiendo, hay un escondite en medio de las anomalías con un arma especial.",
  "gar_treasure_quest_smuggler_weapons": "Maletero del coche",
  "gar_treasure_quest_smuggler_weapons_descr": "Según Stringov, en el viejo maletero del coche hay unas mercancías del contrabandista.",
  "st_name_gar_smart_terrain_1_5": "Barricadas",
  "st_name_gar_smart_terrain_1_7": "Campamento en las colinas",
  "st_name_gar_smart_terrain_2_3": "Escondite cerca del camino",
  "st_name_gar_smart_terrain_2_4": "Escondite detrás de las tuberías",
  "st_name_gar_smart_terrain_3_2": "Escondite en la cuenca",
  "st_name_gar_smart_terrain_3_3": "Campamento de excavador",
  "st_name_gar_smart_terrain_3_5": "Depósito",
  "st_name_gar_smart_terrain_3_6": "Campamento temporal en el depósito de chatarra",
  "st_name_gar_smart_terrain_3_7": "Cementerio de vehículos",
  "st_name_gar_smart_terrain_3_8": "Campamento más allá del campo de concentración",
  "st_name_gar_smart_terrain_4_2": "Campamento en la depresión",
  "st_name_gar_smart_terrain_4_5": "Punto de ruptura",
  "st_name_gar_smart_terrain_4_7": "Campamento cerca del bulldozer",
  "st_name_gar_smart_terrain_5_2": "Avanzadilla del norte",
  "st_name_gar_smart_terrain_5_4": "Punto de encuentro",
  "st_name_gar_smart_terrain_5_5": "Campamento de los buscadores de tesoros",
  "st_name_gar_smart_terrain_5_6": "Grúa desvencijada ",
  "st_name_gar_smart_terrain_5_8": "Avanzadilla de recepción",
  "st_name_gar_smart_terrain_6_1": "Campamento del bosque",
  "st_name_gar_smart_terrain_6_3": "Mercadillo",
  "st_name_gar_smart_terrain_6_4": "Área fortificada",
  "st_name_gar_smart_terrain_6_5": "Campamento en el campo",
  "st_name_gar_smart_terrain_6_6": "Escondite en el bosque",
  "st_name_gar_smart_terrain_6_7": "Foso de gravilla",
  "st_name_gar_smart_terrain_7_3": "Orilla del pantano pequeño",
  "st_name_gar_smart_terrain_7_4": "Nuevo campamento",
  "st_name_gar_smart_terrain_8_3": "Avanzadilla defensiva",
  "st_name_gar_smart_terrain_8_5": "Laguna",
  "st_name_gar_smart_terrain_8_7": "Campamento en el camino",
  "limansk": "Limansk",
  "st_lim_pipe_02_2": "Tubería en contenedor",
  "st_lim_pipe_02_2_descr": "Nos acorralaron en un patio trasero. Había un contenedor de basura y creo que vi algo en él, dentro de una tubería. En cuanto acabemos aquí, pienso volver allí y echar un vistazo.",
  "st_lim_rucksack_02_2": "Mochila del muerto",
  "st_lim_rucksack_02_2_descr": "Un novato a mi lado fue alcanzado por una granada y murió. Dan cogió su mochila y la lanzó debajo del puente. A un muerto no le sirve de nada, pero a nosotros sí.",
  "st_lim_seif_03": "Caja fuerte en el garaje",
  "st_lim_seif_03_descr": "Estábamos registrando los garajes para buscar una salida y encontramos una caja fuerte. Deberíamos intentar abrirla alguna vez.",
  "st_lim_trees_log_01": "Tronco medio enterrado",
  "st_lim_trees_log_01_descr": "Antes de cargarnos a ese capullo, lo vimos trasteando cerca de ese tronco tras el mirador.",
  "st_lim_trees_stump_01_1": "Paquete en el tocón",
  "st_lim_trees_stump_01_1_descr": "Vi una especie de paquete en el agujero de un tocón cuando nos preparábamos para atacar.",
  "st_lim_rucksack_02_12": "Mochila del herido",
  "st_lim_rucksack_02_12_descr": "A Sanek le pegaron un tiro cuando escalábamos un muro. Tuvimos que dejar su mochila para salvarlo.",
  "st_lim_rucksack_02_1": "Mochila en la valla",
  "st_lim_rucksack_02_1_descr": "Me perseguían, así que dejé mi mochila cerca de una valla en estas coordenadas.",
  "st_lim_electric_box_01": "Tubería en la alcantarilla",
  "st_lim_electric_box_01_descr": "Descubrí el escondite de alguien en la tubería de la alcantarilla. Lo cogeré cuando volvamos por allí.",
  "st_lim_instrument_case_01_1": "Maletín en ático",
  "st_lim_instrument_case_01_1_descr": "Pasamos dos días rechazando ataques. Al final nos hicieron retirarnos al tejado, pero entonces llegaron nuestros refuerzos. Vi un maletín en el ático, pero me olvidé de llevármelo.",
  "st_lim_instrument_case_01": "Maletín en recoveco",
  "st_lim_instrument_case_01_descr": "Pasábamos por un patio trasero cuando vi una pequeña caja de herramientas detrás de la valla.",
  "st_lim_pipe_02": "Tubería bajo el coche UAZ",
  "st_lim_pipe_02_descr": "Había un saco con algo dentro debajo de un coche UAZ. No tuve tiempo de examinarlo, pero quizá lo haga luego. Si sobrevivo...",
  "st_lim_pipe_02_01": "Tras los garajes",
  "st_lim_pipe_02_01_descr": "Vi el escondite de alguien tras los garajes, pero no tuve tiempo de examinarlo. Está dentro de una gran tubería tras el árbol.",
  "st_lim_rucksack_01": "Mochila bajo guantera",
  "st_lim_rucksack_01_descr": "Metí la mochila del pobre Tin Can bajo el salpicadero de un viejo coche Moskvich.",
  "st_name_lim_smart_terrain_1": "Patio",
  "st_name_lim_smart_terrain_10": "Camino a la estación de bomberos",
  "st_name_lim_smart_terrain_2": "Casa en bifurcación del camino",
  "st_name_lim_smart_terrain_3": "Patio trasero con terraza",
  "st_name_lim_smart_terrain_4": "Barricada en camino cortado",
  "st_name_lim_smart_terrain_5": "Miniparque cerca de los garajes",
  "st_name_lim_smart_terrain_6": "Casa en la colina",
  "st_name_lim_smart_terrain_7": "Escondite cerca del puente",
  "st_name_lim_smart_terrain_8": "Campamento cerca de la sala de mandos",
  "st_name_lim_smart_terrain_9": "Campamento en la obra",
  "st_name_lim_smart_terrain_help_smart": "Camino cortado",
  "marsh": "Pantanos",
  "st_mar_q_n_10": "Escondite en los pantanos",
  "st_mar_q_n_10_descr": "Hay un escondite muy valioso en la planta recicladora de los pantanos. Sea lo que sea lo que tiene, ahora es tuyo.",
  "st_mar_q_n_11": "Caja fuerte con recompensa",
  "st_mar_q_n_11_descr": "Tío, estas llaves abren una caja fuerte con algo valioso dentro. O eso me han dicho...",
  "st_mar_q_n_12": "Recompensa",
  "st_mar_q_n_12_descr": "Nuestros escondites secretos para tu dinero. Los vendemos solo para ti.",
  "st_mar_q_n_13": "Caja pequeña",
  "st_mar_q_n_13_descr": "En ese caso, aquí tienes las coordenadas de una caja con dinero. La encontrarás detrás del cubo de basura, cerca de la pared.",
  "st_mar_q_n_14": "Caja fuerte bajo el puente",
  "st_mar_q_n_14_descr": "No te aburriré con mis historias. Encontrarás el escondite en la caja fuerte bajo el puente.",
  "st_mar_q_n_6": "Mochila como pago",
  "st_mar_q_n_6_descr": "Los contenidos de esta mochila, cuyas coordenadas estoy cargando en tu PDA, valen más que el dinero que me estás pagando.",
  "st_mar_q_n_7": "Caja fuerte con clave",
  "st_mar_q_n_7_descr": "Toma como pago el botín oculto en esta caja fuerte en los pantanos.",
  "st_mar_q_n_8": "Botín como pago",
  "st_mar_q_n_8_descr": "El botín que encontrarás en la mochila negra bajo las rocas es tuyo. Consideremos esta transacción zanjada.",
  "st_mar_q_n_9": "Caja pequeña en la torre",
  "st_mar_q_n_9_descr": "Una fuente de confianza me habló de un botín en un escondite abandonado bajo una torre.",
  "st_mar_q_t_a_15": "Mochila del soldado muerto",
  "st_mar_q_t_a_15_descr": "Recibirás bastante más de lo que has pagado. Tu recompensa está dentro de una mochila junto al cadáver de un soldado.",
  "st_mar_q_t_a_3": "Molestia extra",
  "st_mar_q_t_a_3_descr": "Tómate la molestia de encontrar la mochila del soldado muerto. Tus gastos quedarán cubiertos con intereses.",
  "st_mar_q_t_l_1": "Mochila del cadáver",
  "st_mar_q_t_l_1_descr": "Te diré dónde hay un botín: en la mochila a la espalda de un cadáver.",
  "st_mar_q_t_l_16": "Difícil recompensa",
  "st_mar_q_t_l_16_descr": "Te recompensaré con información acerca de un botín valioso pero difícil. Ten mucho cuidado, un consejo que el propietario anterior no siguió...",
  "st_mar_q_t_l_2": "Paracaidista",
  "st_mar_q_t_l_2_descr": "El cadáver está en estas coordenadas. En su mochila encontrarás lo que se te debe.",
  "st_mar_q_t_l_4": "Cadáver de combatiente",
  "st_mar_q_t_l_4_descr": "Aquí tienes la información: un joven combatiente que \u0022descansa\u0022 en los arbustos tiene una mochila para ti.",
  "st_mar_q_t_l_5": "Mochila bajo la tubería",
  "st_mar_q_t_l_5_descr": "Toma estas coordenadas. Indican una mochila junto al cadáver de un stalker bajo la tubería.",
  "st_mar_nichka_0000": "Escondite cerca del búnker",
  "st_mar_nichka_0000_descr": "La banda de Squint me perseguía, así que hundí el botín en un pantano no muy lejos del aparcamiento abandonado, cerca de la escotilla de un búnker.",
  "st_mar_nichka_0009": "Artefactos abandonados",
  "st_mar_nichka_0009_descr": "Timé a un idiota y me quedé con su mochila llena de botín. Luego decidí meterla un tiempo entre los juncos para que no me pillasen.",
  "st_mar_nichka_0012": "Cementerio con máscara antigas",
  "st_mar_nichka_0012_descr": "Me fío más de los muertos que de los vivos. Mi botín está en el cementerio, en la tumba con la máscara antigas más a la izquierda.",
  "st_mar_nichka_0011": "Tronco cerca de la torre",
  "st_mar_nichka_0011_descr": "Un tronco agrietado no muy lejos de la torre de alto voltaje.",
  "st_mar_nichka_0014": "Montón de leña de la iglesia",
  "st_mar_nichka_0014_descr": "Por favor, Dios, guarda mis cosas por mí. Las he escondido en un tronco agrietado en el montón de leña.",
  "st_mar_nichka_0013": "Cruz de madera",
  "st_mar_nichka_0013_descr": "He guardado algo para emergencias. Está en la tumba con la única cruz de madera en el cementerio de la iglesia.",
  "st_mar_nichka_0016": "Caja fuerte en el barro",
  "st_mar_nichka_0016_descr": "Metí todo mi botín en una caja fuerte en la orilla de un pantano cerca de la iglesia. ¡No la encontraréis, saqueadores!",
  "st_mar_nichka_0015": "Escondite en los juncos",
  "st_mar_nichka_0015_descr": "Dejé mi mochila en los juncos, no muy lejos de la iglesia. Ahora no puedo encontrarla, ni siquiera con las coordenadas exactas en mi PDA.",
  "st_mar_nichka_0018": "Botín en un coche ZAZ",
  "st_mar_nichka_0018_descr": "Pasamos media noche en aquel coche ZAZ medio hundido hasta que nuestros muchachos nos rescataron. No sé quién llegaría primero, así que escondí mis cosas por allí. Debería volver a desenterrarlas mientras todavía sea de día.",
  "st_mar_nichka_0017": "Caja bajo una estufa",
  "st_mar_nichka_0017_descr": "¿Qué tienen en común una estufa y una tía buena? ¡Si las trabajas lo suficiente, te llevas una sensación ardiente! Ja, ja. En fin, he escondido mi caja con botín en una estufa de ésas.",
  "st_mar_nichka_0020": "Tubería de la cisterna",
  "st_mar_nichka_0020_descr": "Mis chicos y yo guardamos nuestras cosas al final de una tubería, la que tiene una válvula, que va desde la cisterna a los pantanos.",
  "st_mar_nichka_0001": "Caja pequeña bajo la torre",
  "st_mar_nichka_0001_descr": "Estoy reuniendo todo mi botín en un escondite que tengo bajo una de las torres de alto voltaje.",
  "st_mar_nichka_0019": "Tocón cerca del ferrocarril",
  "st_mar_nichka_0019_descr": "Oí disparos cuando pasábamos por el ferrocarril. Metí mis cosas dentro de un tocón tras unas piedras, por si acaso.",
  "st_mar_nichka_0022": "Caja en la cocina",
  "st_mar_nichka_0022_descr": "He guardado algunas cosas para venderlas más tarde, están en una caja azul de la cocina de verano.",
  "st_mar_nichka_0021": "Mochila cerca del colchón",
  "st_mar_nichka_0021_descr": "El tonto de Lekha durmió en un colchón en el bote hundido y se olvidó allí la mochila.",
  "st_mar_nichka_0024": "Escondite en panel",
  "st_mar_nichka_0024_descr": "El panel fuera de la sala del transformador de la granja. ¡Peligro! ¡No acercarse!",
  "st_mar_nichka_0023": "Botín en un tronco",
  "st_mar_nichka_0023_descr": "Antes de ir a otro lugar de los pantanos, tuve que descargar la mochila. Metí una parte del botín dentro de un tronco agrietado.",
  "st_mar_nichka_0025": "Unidad de control eléctrica en el aparcamiento",
  "st_mar_nichka_0025_descr": "Cuando me uní a la banda de Gris, metí algo de botín en la unidad de control eléctrica del aparcamiento. ¿Quién sabe? Puede que algún día sea útil.",
  "st_mar_nichka_0026": "Mochila en el camino",
  "st_mar_nichka_0026_descr": "Me encontré con un cerdo mutante en un camino y todo lo que tenía para defenderme era un cuchillo. Tiré la mochila y salté a por él. Unos tipos me encontraron más a tarde, a kilómetro y medio de distancia. Debería volver allí alguna vez.",
  "st_mar_nichka_0027": "Tocón cerca de un árbol joven",
  "st_mar_nichka_0027_descr": "Que Garfio exprima a los tontos. Yo he estado guardando mi botín bajo un tocón cerca de un árbol joven.",
  "st_mar_nichka_0028": "Caja fuerte detrás de un árbol seco",
  "st_mar_nichka_0028_descr": "Estoy guardando botín para cambiarlo por medicinas para mi hijo, lo guardo en una caja fuerte detrás de un árbol seco. En cuanto tenga lo suficiente, iré al exterior.",
  "st_mar_nichka_0029": "Escondite en los arbustos",
  "st_mar_nichka_0029_descr": "Salí de los pantanos demasiado cansado para caminar, así que deje mis cosas en el camino, entre los arbustos.",
  "st_mar_nichka_0003": "Caja en la cabina del coche ZIL",
  "st_mar_nichka_0003_descr": "Alex trajo una caja de cerrajero de alguna parte. La llenamos de botín y la metimos en la cabina de un ZIL oxidado.",
  "st_mar_nichka_0030": "Escondite en un camión",
  "st_mar_nichka_0030_descr": "En una caja de herramientas bajo una caravana KAMAZ, al otro lado del puente.",
  "st_mar_nichka_0031": "En mitad de un pantano",
  "st_mar_nichka_0031_descr": "Dejé una caja con botín en mitad de un pantano, en un bloque de cemento con barras de metal. La recogeré cuando vaya al exterior.",
  "st_mar_nichka_0032": "Caja pequeña dentro de una estufa",
  "st_mar_nichka_0032_descr": "Mi botín está en un cofre, el cofre está en una estufa, la estufa está en una casa quemada y la casa está en los pantanos.",
  "st_mar_nichka_0033": "Caja fuerte en los juncos",
  "st_mar_nichka_0033_descr": "No sé qué hacía una caja fuerte como esa en los pantanos, pero era un buen escondite. Guardaré mis cosas allí por ahora.",
  "st_mar_nichka_0034": "Tronco en el pantano",
  "st_mar_nichka_0034_descr": "Nuestro jefe nos dijo que no nos llevásemos muchas cosas. Escondí las mías bajo un tocón junto al depósito de agua, en los arbustos bajo un árbol.",
  "st_mar_nichka_0035": "Sierra en el pantano",
  "st_mar_nichka_0035_descr": "Estaba cruzando los pantanos cuando vi una sierra podrida cerca de una plataforma de madera. Pensé que sería un buen escondite para mis \u0022tesoros\u0022.",
  "st_mar_nichka_0036": "Mochila en la isla",
  "st_mar_nichka_0036_descr": "Una criatura del pantano me estuvo persiguiendo por todas partes. Tras unos pocos kilómetros de persecución, me cansé tanto que tuve que dejar la mochila en una de las islas.",
  "st_mar_nichka_0037": "Escotilla cerca de la estación",
  "st_mar_nichka_0037_descr": "Enterré mis cosas bajo una de las escotillas cerca de la estación, así los ladrones no me las podrán quitar.",
  "st_mar_nichka_0038": "Escondite en la tubería",
  "st_mar_nichka_0038_descr": "Esa mochila negra en la gran tubería es todo lo que queda de Mitka.",
  "st_mar_nichka_0039": "Caja de herramientas en la cabina",
  "st_mar_nichka_0039_descr": "Encontré una caja de herramientas en el pantano, puse ahí todas mis cosas y la escondí en la cabina de una grúa. Esperaré a que las cosas mejoren antes de recogerla.",
  "st_mar_nichka_0004": "Tubería en la estación",
  "st_mar_nichka_0004_descr": "Escondí algo en la boca de una tubería junto a una válvula, en la vieja estación de bombeo en medio del pantano.",
  "st_mar_nichka_0040": "Mochila bajo el vagón de tren",
  "st_mar_nichka_0040_descr": "Estaba intentando huir, así que aligeré la carga. Metí la mochila bajo el vagón de tren en el ferrocarril.",
  "st_mar_nichka_0041": "En la cornisa de la bóveda",
  "st_mar_nichka_0041_descr": "Dejé mi mochila en la cornisa de la bóveda de la iglesia. Debía de parecer una cabra montés saltando por el tejado.",
  "st_mar_nichka_0042": "Bajo el puente",
  "st_mar_nichka_0042_descr": "Nos escondimos bajo el puente y nuestros perseguidores pasaron de largo. Dejé mi mochila allí debajo, junto a una viga.",
  "st_mar_nichka_0043": "Entre rocas",
  "st_mar_nichka_0043_descr": "Tiré mi mochila en una grieta entre tres rocas, no quería parecer un blanco para los codiciosos.",
  "st_mar_nichka_0044": "Sierra bajo las piedras",
  "st_mar_nichka_0044_descr": "Seguí buscando un lugar seguro para mi botín y encontré una sierra con un agujero bajo unas rocas en los juncos.",
  "st_mar_nichka_0006": "Mochila en los pantanos",
  "st_mar_nichka_0006_descr": "Escapé por los pelos de una de las bestias del pantano. Mientras corría se me cayó la mochila, pero no me apetece volver allí a por ella.",
  "st_mar_nichka_0005": "Tubería en el pantano",
  "st_mar_nichka_0005_descr": "Estaba harto de acarrear mis cosas por el pantano, así que las dejé en una península, en una tubería con una válvula. Pensé que aligeraría mi carga, y el escondite estará a salvo en esos juncos.",
  "st_mar_nichka_0008": "Mochila en los juncos",
  "st_mar_nichka_0008_descr": "Tiré mi mochila entre los juncos mientras luchaba contra unos jabalís. No tengo ningún punto de referencia, solo las coordenadas del lugar.",
  "st_mar_nichka_0007": "Caja fuerte sumergida",
  "st_mar_nichka_0007_descr": "Hay una caja fuerte sumergida en el agua, no muy lejos del puente derrumbado. He puesto todas mis cosas y mi confianza en ese escondite.",
  "st_mar_nichka_0010": "Tocón cerca del árbol",
  "st_mar_nichka_0010_descr": "Decidí esconder mi botín en un tocón junto al árbol seco. Lo recogeré cuando me vaya de los pantanos.",
  "csky": "Cielo Despejado",
  "st_name_mar_smart_terrain_10_10": "Fogata en la orilla",
  "st_name_mar_smart_terrain_10_5": "Patio de máquinas",
  "st_name_mar_smart_terrain_10_7": "Campamento en el pantano",
  "st_name_mar_smart_terrain_11_11": "Granja del sur",
  "st_name_mar_smart_terrain_11_3": "Campamento cerca del camión",
  "st_name_mar_smart_terrain_12_2": "Granja del norte",
  "st_name_mar_smart_terrain_3_10": "Caminos bifurcados",
  "st_name_mar_smart_terrain_3_3": "Muelle",
  "st_name_mar_smart_terrain_3_7": "Isla de la roca",
  "st_name_mar_smart_terrain_4_5": "Ruinas del pueblo",
  "st_name_mar_smart_terrain_4_7": "Campamento temporal en tronco",
  "st_name_mar_smart_terrain_5_10": "Foso de gravilla",
  "st_name_mar_smart_terrain_5_12": "Aldea pesquera",
  "st_name_mar_smart_terrain_5_8": "Estación de bombeo",
  "st_name_mar_smart_terrain_6_10": "Isla pelada",
  "st_name_mar_smart_terrain_6_11": "Atalaya",
  "st_name_mar_smart_terrain_6_4": "Campamento improvisado",
  "st_name_mar_smart_terrain_6_7": "Barricadas en la orilla",
  "st_name_mar_smart_terrain_6_8": "Campamento temporal de botes",
  "st_name_mar_smart_terrain_7_3": "Campamento bajo el terraplén",
  "st_name_mar_smart_terrain_7_7": "Campamento en el yermo",
  "st_name_mar_smart_terrain_8_11": "Vieja iglesia",
  "st_name_mar_smart_terrain_8_4": "Campamento en los juncos",
  "st_name_mar_smart_terrain_8_8": "Granja quemada",
  "st_name_mar_smart_terrain_8_9": "Principio del camino",
  "st_name_mar_smart_terrain_9_10": "Fogata solitaria",
  "st_name_mar_smart_terrain_csky_base": "Base de Cielo Despejado",
  "st_name_mar_smart_terrain_csky_respawn": "Campamento oculto",
  "military": "Almacenes del ejército",
  "st_mil_q10_n": "Escondite en los bosques",
  "st_mil_q10_n_descr": "Hay una mochila oculta bajo las rocas en los bosques y voy a pasarle las coordenadas a un buen hombre.",
  "st_mil_q1_t_l": "Mochila bajo el cadáver",
  "st_mil_q1_t_l_descr": "Quizá no sea un auténtico escondite, pero debería haber un botín valioso en la mochila en el depósito de agua.",
  "st_mil_q2_n": "Escondite debajo del árbol desenraizado",
  "st_mil_q2_n_descr": "Confía en mí, hay un escondite debajo del árbol desenraizado.",
  "st_mil_q3_n": "Caja fuerte de la abuela",
  "st_mil_q3_n_descr": "No sé cómo llegó esa caja fuerte a la estufa, pero mis fuentes me aseguran que no está vacía.",
  "st_mil_q4_n": "Escondite de la tumba",
  "st_mil_q4_n_descr": "Dicen que puedes hacerte rico si buscas bajo la cruz en estas coordenadas.",
  "st_mil_q5_n": "Caja en la base militar",
  "st_mil_q5_n_descr": "Si logras colarte en la base militar, encontrarás tu recompensa en una caja en el ático.",
  "st_mil_q6_n_a": "Caja fuerte en el armario",
  "st_mil_q6_n_a_descr": "Mis fuentes me dicen que hay algo en la caja fuerte en los barracones militares.",
  "st_mil_q7_n_a": "Caja fuerte pequeña",
  "st_mil_q7_n_a_descr": "El capitán Yeltyshev llevaba una caja fuerte consigo todo el rato, hasta que lo asignaron a otro lugar. ¿Por qué no vas y miras qué tiene?",
  "st_mil_q8_n_a": "Montón de basura",
  "st_mil_q8_n_a_descr": "Java metió sus cosas en un montón de basura a propósito, pero luego se olvidó del lugar. Pero yo tomé nota y ahora te voy a dar las coordenadas.",
  "st_mil_q9_n_a": "Caja con secreto",
  "st_mil_q9_n_a_descr": "Detrás de la cabina del MAZ del ejército hay una pequeña caja con un secreto. El que te estoy vendiendo.",
  "st_mil_instrument_case_01": "Caja en estufa",
  "st_mil_instrument_case_01_descr": "He metido una pequeña caja en una estufa en una cabaña desvencijada. Guardaré allí mis cosas a medida que las vaya encontrando.",
  "st_mil_trees_stump_01": "Tocón detrás los bloques de cemento",
  "st_mil_trees_stump_01_descr": "Un tocón entre dos rocas, tras un montón de bloques de cemento.",
  "st_mil_cross_1": "Escondite en tumba",
  "st_mil_cross_1_descr": "Enterré mis cosas bajo la cruz de una tumba. Que descansen en paz hasta que vuelva a por ellas.",
  "st_mil_cross_2": "Cruz cerca del árbol",
  "st_mil_cross_2_descr": "Hice un escondite en la tumba junto a un árbol.",
  "st_mil_pipe_02": "Tubería en la entrada de la base",
  "st_mil_pipe_02_descr": "Escondí mis cosas delante de las narices del alférez. Están dentro de una tubería detrás de la caseta de guardia, en la entrada de la base.",
  "st_mil_rucksack_01_0000": "Escondite en coche Moskvich",
  "st_mil_rucksack_01_0000_descr": "Cuando vuelva Max, le daré su mochila. Mientras, la dejaré en ese viejo Moskvich.",
  "st_mil_rucksack_02_0005": "Mochila en el sótano",
  "st_mil_rucksack_02_0005_descr": "Estaba tan mareado después de la emisión que tiré mi mochila en un sótano. Volveré a por ella en cuanto me recupere.",
  "st_mil_rucksack_02_0006": "Mochila olvidada",
  "st_mil_rucksack_02_0006_descr": "Una explosión destrozó una pared y quedé atrapado por los escombros. Tuve que dejar mi mochila para salir de allí y empezar a disparar, y me divertí tanto que acabé olvidándome de la mochila. Probablemente siga ahí abajo...",
  "st_mil_rucksack_02_0007": "Escondite en la cocina",
  "st_mil_rucksack_02_0007_descr": "Una mochila verde en la estufa de la cocina de una de las casas del pueblo abandonado. Coordenadas grabadas.",
  "st_mil_rucksack_02_0008": "Escondite bajo la roca",
  "st_mil_rucksack_02_0008_descr": "El otro día iba corriendo y dejé una mochila llena de botín en los arbustos entre dos rocas.",
  "st_mil_trees_log_01_0000": "Escondite en trineo de campesino",
  "st_mil_trees_log_01_0000_descr": "Escondite en un enorme tronco junto a un trineo de campesino.",
  "st_mil_rucksack_01": "Mochila cerca de la chimenea",
  "st_mil_rucksack_01_descr": "Dejé mi mochila junto a una chimenea en el desván de una casa desvencijada. Volvería a por ella de no ser por ese chupasangre del pueblo.",
  "st_mil_trees_log_01_0001": "Tronco bajo las rocas",
  "st_mil_trees_log_01_0001_descr": "Al borde de unas rocas hay un tronco. Dentro, oculto a ojos curiosos, está mi escondite.",
  "st_mil_trees_stump_01_0000": "Tocón junto a la valla",
  "st_mil_trees_stump_01_0000_descr": "Vityok dice que dejó mi parte del botín en el agujero de un tocón que hay entre la valla de la base militar y el pequeño pantano.",
  "st_mil_rucksack_02": "Mochila bajo la caravana",
  "st_mil_rucksack_02_descr": "Vi a un tipo lanzar su mochila bajo una caravana justo antes de que llegase una emisión. Debería ir a echar un vistazo.",
  "st_mil_rucksack_02_0000": "Escondite bajo el puente",
  "st_mil_rucksack_02_0000_descr": "La mochila está en un vagón de tren bajo el puente en la base del ejército.",
  "st_mil_rucksack_02_0001": "Grieta en el túnel",
  "st_mil_rucksack_02_0001_descr": "Tiré mi mochila en la grieta que hay sobre el túnel cuando comenzaron los problemas, pero se enganchó en una barra de metal. Fue una pena irse sin ella, debería volver a recogerla.",
  "st_mil_rucksack_02_0002": "Escondie en el baño",
  "st_mil_rucksack_02_0002_descr": "No creo que nadie busque un escondite en el baño del pueblo. Pero ahí es donde está el mío, así que no me preocupa.",
  "st_mil_rucksack_02_0003": "Escondite cerca de la valla",
  "st_mil_rucksack_02_0003_descr": "Escondí la mochila del pobre Kolyan detrás del hangar. Ya tenía bastante con llevar mis cosas.",
  "st_mil_rucksack_02_0004": "Mochila debajo del árbol",
  "st_mil_rucksack_02_0004_descr": "En cuanto vi aquel monstruo junto al depósito de agua, metí rápidamente mi mochila bajo un árbol caído como si quemase. Hoy en día correr ligero de carga te puede salvar la vida.",
  "st_mil_trees_log_01": "Tronco agrietado",
  "st_mil_trees_log_01_descr": "Escondí mis cosas en un tronco bajo un pino, junto a la torre caída.",
  "st_name_mil_smart_terrain_2_1": "Campamento entre las rocas",
  "st_name_mil_smart_terrain_2_10": "Escondite en maderas secas",
  "st_name_mil_smart_terrain_2_2": "Área fortificada lejana",
  "st_name_mil_smart_terrain_2_3": "Campamento en las tierras bajas",
  "st_name_mil_smart_terrain_2_4": "Granja lejana",
  "st_name_mil_smart_terrain_2_6": "Helicóptero caído",
  "st_name_mil_smart_terrain_3_2": "Cuartel de guardia",
  "st_name_mil_smart_terrain_3_5": "Puesto blindado",
  "st_name_mil_smart_terrain_3_8": "Barrera",
  "st_name_mil_smart_terrain_4_2": "Campamento temporal mercenario ",
  "st_name_mil_smart_terrain_4_3": "Depósito de agua",
  "st_name_mil_smart_terrain_4_5": "Viga torcida",
  "st_name_mil_smart_terrain_4_6": "Cruce de caminos",
  "st_name_mil_smart_terrain_4_7": "Campamento temporal en bloques de cemento",
  "st_name_mil_smart_terrain_4_8": "Campamento stalker",
  "st_name_mil_smart_terrain_5_2": "Barricadas en colina",
  "st_name_mil_smart_terrain_5_5": "Área fortificada en la parada",
  "st_name_mil_smart_terrain_5_6": "Camión en cruce",
  "st_name_mil_smart_terrain_6_4": "Camino entre las colinas",
  "st_name_mil_smart_terrain_7_10": "Transformador de corriente roto",
  "st_name_mil_smart_terrain_7_11": "Campamento en los pinos",
  "st_name_mil_smart_terrain_7_12": "Campamento entre los barracones",
  "st_name_mil_smart_terrain_7_2": "Entrada a los almacenes militares",
  "st_name_mil_smart_terrain_7_4": "Granja abandonada",
  "st_name_mil_smart_terrain_7_7": "Campo de deportes",
  "st_name_mil_smart_terrain_7_8": "Patio trasero de la base",
  "st_name_mil_smart_terrain_7_9": "Túnel abandonado",
  "st_name_mil_smart_terrain_8_3": "Cobertizo",
  "red_forest": "Bosque Rojo",
  "st_red_q10_n": "Tubería en la mina",
  "st_red_q10_n_descr": "Sé que hay algo valioso en este escondite del Bosque Rojo.",
  "st_red_q1_t_l": "Stalker muerto",
  "st_red_q1_t_l_descr": "He visto en la PDA de un stalker muerto que su mochila tenía algo interesante. Aquí tienes las coordenadas.",
  "st_red_q2_t_a": "Escondite peligroso",
  "st_red_q2_t_a_descr": "Ya le di las coordenadas de este escondite a otro, pero nunca llegó a recogerlo. Murió en una anomalía cercana.",
  "st_red_q3_n": "Válvula roja",
  "st_red_q3_n_descr": "El escondite está detrás de una válvula roja del sistema de tuberías de la mina. Sus contenidos no me interesan en absoluto.",
  "st_red_q4_n": "Autobús",
  "st_red_q4_n_descr": "Un amigo mío tenía un escondite en el asiento de atrás de este autobús. Ya no está con nosotros, así que no le importará si lo saqueas.",
  "st_red_q5_n": "Tubería en los escombros",
  "st_red_q5_n_descr": "Me he enterado de la ubicación del escondite de un prisionero. Está en un trozo de tubería, en los escombros tras el APC.",
  "st_red_q6_n": "Caja con mochila",
  "st_red_q6_n_descr": "¡Tu tesoro es fabuloso! Vale, toma nota: la recompensa está en la mochila, la mochila está en la caja, la caja está en el puente, el puente está al otro lado del Bosque Rojo.",
  "st_red_q7_t_a": "Mochila de un pobre diablo",
  "st_red_q7_t_a_descr": "Un pobre diablo me traía una mochila con botín a través del Bosque Rojo, pero murió. Si la encuentras, es todo tuya.",
  "st_red_q8_n": "Caja fuerte cerca del vagón",
  "st_red_q8_n_descr": "Mi información es totalmente fiable. Un vagabundo ocultó algo valioso en la caja fuerte cerca del vagón volcado.",
  "st_red_q9_n": "Viejo tocón",
  "st_red_q9_n_descr": "Hay un escondite en el tocón agujereado. No es nada especial, solo un sitio discreto que no encontrarás sin mis coordenadas. Por eso te las doy.",
  "st_red_pipe_02": "Tubería en vagoneta",
  "st_red_pipe_02_descr": "Metí mis cosas dentro de una tubería y la escondí en una vagoneta oxidada de la vieja cantera.",
  "st_red_rucksack_01_on_tree": "Árbol junto a la valla",
  "st_red_rucksack_01_on_tree_descr": "Un maldito chupasangre me estuvo persiguiendo hasta la valla de la reserva y me tuve que subir a un árbol. Si no hubiese dejado la mochila en ese árbol, nunca habría logrado saltar hasta la valla.",
  "st_red_rucksack_01_under_stone_3": "Roca cerca del barranco",
  "st_red_rucksack_01_under_stone_3_descr": "Varios perros me acorralaron junto a un barranco, así que tiré mi mochila entre unas rocas y traté de escapar.",
  "st_red_rucksack_02_0000": "Mochila en el bosque",
  "st_red_rucksack_02_0000_descr": "Fue como estar dentro de una película de terror. No sé cómo perdí mi mochila, pero recuerdo que solo había un lugar donde se me pudo haber caído.",
  "st_red_rucksack_02_0001": "Mochila bajo las rocas",
  "st_red_rucksack_02_0001_descr": "La mochila de Kolya pesaba demasiado, así que la escondí bajo unas rocas a la salida del puente de Limansk.",
  "st_red_rucksack_02_4": "Botín maldito",
  "st_red_rucksack_02_4_descr": "¡Vaya historial que tiene esa mochila! Todos los que la han tenido han muerto. La tiré y espero no volver a verla.",
  "st_red_rucksack_02_5": "Lugar extraño",
  "st_red_rucksack_02_5_descr": "Me dormí junto a una roca, con la mochila como almohada. Por la mañana, me encontré en un lugar totalmente diferente. Intenté encontrar aquella roca, pero solo pude andar en círculos.",
  "st_red_rucksack_02_6": "Mochila bajo desprendimiento",
  "st_red_rucksack_02_6_descr": "Unas rocas se desprendieron del barranco y me cayeron encima cuando salía del Bosque Rojo. Luego algo oscuro salió de detrás de ellas y comenzó a acercarse a mí. Escapé por poco, pero no me quedó más remedio que tirar mis cosas por el camino.",
  "st_red_rucksack_02_in_stone": "Mochila perdida",
  "st_red_rucksack_02_in_stone_descr": "Ese idiota de Abe perdió mi mochila entre las rocas, más o menos por aquí. Ahora tiene demasiado miedo para volver a por ella. ¡Pues vaya un amigo!",
  "st_red_rucksack_02_in_tonnel": "Escondite en galería de la mina",
  "st_red_rucksack_02_in_tonnel_descr": "Escondí mis artefactos al final de la galería de una mina abandonada.",
  "st_red_rucksack_01_under_stone_2": "Mochila en cueva",
  "st_red_rucksack_01_under_stone_2_descr": "Me arrastré al interior de una cueva por la noche para dormir. Me desperté cuando un chupasangre tiraba de mi bolsa. Salí de allí corriendo como un campeón, pero el chupasangre se quedó con mi mochila.",
  "st_red_box_01_0000": "Caja azul",
  "st_red_box_01_0000_descr": "Mi botín está en una caja azul en la segunda planta del edificio cerca del arbusto.",
  "st_red_trees_stump_01_3": "Tocón grande",
  "st_red_trees_stump_01_3_descr": "Seva me habló de un gran tocón hueco en el Bosque Rojo. Trataré de localizarlo a ver qué hay dentro.",
  "st_red_trees_stump_01_4": "Escondite en el tocón",
  "st_red_trees_stump_01_4_descr": "Gene y yo escondimos algunas cosas en un tocón en el Bosque Rojo.",
  "st_red_trees_stump_01_7": "Tocón cerca del barranco",
  "st_red_trees_stump_01_7_descr": "Me di con un tocón cuando caía al barranco, así que escondí allí mis cosas por ahora.",
  "st_red_zaz968": "Coche ZAZ en el arbusto",
  "st_red_zaz968_descr": "Guardé mi botín bajo el asiento de ese coche ZAZ junto a la entrada de la mina. Lo recogeré antes de ir a ver a Sidorovich.",
  "st_red_sekret_trees_stump_01_0000": "Tocón en el campo",
  "st_red_sekret_trees_stump_01_0000_descr": "Me perdí en el Bosque Rojo y tiré todas mis cosas aquí, dentro de un agujero en un tocón.",
  "st_red_rucksack_02": "Mochila en los arbustos",
  "st_red_rucksack_02_descr": "No sé cómo, pero perdí mi mochila cuando cruzábamos los arbustos.",
  "st_red_trees_log_01": "Cosas dentro del agujero de un árbol",
  "st_red_trees_log_01_descr": "Cuando volvíamos a Limansk, Látigo y yo escondimos nuestras cosas en el agujero de un árbol caído, cerca de la salida de la reserva.",
  "st_red_trees_stump_01": "Tocón agujereado",
  "st_red_trees_stump_01_descr": "Oí unos gritos y aullidos, así que metí mis cosas en el tocón agujereado más cercano y me largué.",
  "st_red_trees_stump_01_0000": "Tocón delante del bosque",
  "st_red_trees_stump_01_0000_descr": "No sabemos lo que nos aguarda en el bosque, así que he escondido nuestros extras en un tocón podrido.",
  "st_red_trees_stump_01_2_0000": "Tocón cerca del barranco",
  "st_red_trees_stump_01_2_0000_descr": "Escondimos nuestras cosas cerca de aquella anomalía infernal. Nuestro objetivo es la propia anomalía. Es tan increíble que seguro que tiene artefactos muy valiosos.",
  "st_red_rucksack_01": "Mochila negra",
  "st_red_rucksack_01_descr": "Mierda, he perdido mi mochila negra cuando corría para salir del bosque. Sé dónde está, pero no pienso volver a no ser que arrasen el sitio con napalm.",
  "st_red_rucksack_01_1_0000": "Mochila en la rama de un árbol",
  "st_red_rucksack_01_1_0000_descr": "Me escondí de un monstruo en un árbol. No vi a la bestia, pero podía oírla. Dejé la mochila en una rama, bajé de un salto y corrí para salvarme.",
  "st_name_red_bridge_ally_smart": "Alrededores de Limansk ",
  "st_name_red_smart_terrain_bridge": "Puente de Limansk",
  "st_name_red_smart_terrain_3_1": "Campamento a un lado de la carretera",
  "st_name_red_smart_terrain_3_2": "Barracones en la mina",
  "st_name_red_smart_terrain_3_3": "Lugar de descanso de los chupasangres",
  "st_name_red_smart_terrain_4_2": "Campamento cerca de arbusto",
  "st_name_red_smart_terrain_4_3": "Campamento de perros",
  "st_name_red_smart_terrain_4_5": "Círculo mágico",
  "st_name_red_smart_terrain_5_5": "Lugar de descanso de los stalker",
  "st_name_red_smart_terrain_5_6": "Campo brumoso",
  "st_name_red_smart_terrain_6_3": "Campamento diabólico",
  "st_name_red_smart_terrain_6_6": "Yar oscuro",
  "st_name_red_smart_terrain_monsters": "Camino famoso",
  "st_name_red_smart_terrain_monsters_2": "Guarida de mutantes",
  "st_name_red_smart_terrain_monsters_3": "Guarida frente al bosque",
  "stancia_2": "Central de Chernóbil",
  "yantar": "Yantar",
  "st_yan_q1_n": "Caja en el tejado de la sala de calderas",
  "st_yan_q1_n_descr": "Hay un pequeño escondite dentro de una caja azul en el tejado de una sala de calderas. El sitio está lleno de zombis, así que ten cuidado.",
  "st_yan_q2_n": "Caja en vagón de tren",
  "st_yan_q2_n_descr": "Genial, toma las coordenadas de una caja dentro de un vagón de tren en la fábrica. Ve allí y sabrás qué hacer.",
  "st_yan_q3_t_l": "Mochila en la tubería de desagüe",
  "st_yan_q3_t_l_descr": "Busca la mochila en la tubería de desagüe y estaremos en paz. Hay un stalker neutral muerto a su lado, así que encontrarás el sitio fácilmente.",
  "st_yan_q4_n": "Caja en la base de los científicos",
  "st_yan_q4_n_descr": "¡Excelente! Coge todo lo que encuentres dentro de la caja que hay en el maletero de un UAZ en la base de los científicos.",
  "st_yan_q5_n": "Cabina con cuadro de mandos",
  "st_yan_q5_n_descr": "Te pagaré con las coordenadas de un escondite que hay en la cabina cerca de la fábrica.",
  "st_yan_q6_n": "Boca de la cisterna",
  "st_yan_q6_n_descr": "Hay algo escondido en la boca de la cisterna en la fábrica. No sé qué es exactamente.",
  "st_yan_q7_n": "Cabina de camión MAZ",
  "st_yan_q7_n_descr": "Encontrarás el botín en la cabina de un camión MAZ, dentro de una caja.",
  "st_yan_q8_t_l": "Cadáver en el lago",
  "st_yan_q8_t_l_descr": "Busca la mochila de un soldado que está nadando plácidamente en el lago.",
  "st_yan_q9_n": "Tocón al otro lado del campamento de los científicos",
  "st_yan_q9_n_descr": "Busca el escondite bajo el tocón al otro lado del campamento de los científicos.",
  "st_yan_electric_box_01": "Panel eléctrico en la fábrica",
  "st_yan_electric_box_01_descr": "He examinado la PDA de Andrey y he visto que cuando el \u0022pulverizador cerebral\u0022 empezó a actuar, escondió su botín en un panel eléctrico oxidado de la fábrica.",
  "st_yan_rucksack_02_0001": "Escondite en la caja de cambios de la grúa",
  "st_yan_rucksack_02_0001_descr": "Solo Dios sabe por qué puse mi escondite allí arriba. ¡Ahora no puedo alcanzarlo!",
  "st_yan_seif_01": "Escondite en la caja fuerte",
  "st_yan_seif_01_descr": "El mejor escondite de la Zona me pertenece. Es una caja fuerte dentro de la fábrica.",
  "st_yan_trees_log_01": "Tronco hueco",
  "st_yan_trees_log_01_descr": "Escondí mis cosas en un tronco hueco junto a la \u0022espina\u0022.",
  "st_yan_trees_log_01_0000": "Tronco cerca de la colina",
  "st_yan_trees_log_01_0000_descr": "Con todos esos zombis viniendo de la fábrica, no he tenido otra elección que esconder el botín. Lo he metido en un tronco al pie de la colina.",
  "st_yan_trees_stump_01": "Tocón cerca de la torre",
  "st_yan_trees_stump_01_descr": "Tengo otro escondite en el agujero de un tocón, en esa colina con la torre de alto voltaje. ¡Todos se creen que voy allí por la vista, qué idiotas!",
  "st_yan_trees_log_01_0001": "Tronco detrás de los garajes",
  "st_yan_trees_log_01_0001_descr": "Escondí mi parte del botín en un tronco cerca de los garajes, junto a la fábrica de Yantar. Fue el mejor sitio que pude encontrar.",
  "st_yan_electric_box_02": "Panel dentro de la sala del transformador",
  "st_yan_electric_box_02_descr": "Cuando toda la fábrica empezó a desconectarse, metí mis cosas dentro del panel de la sala del transformador.",
  "st_yan_instrument_case_01": "Maletín en la fábrica",
  "st_yan_instrument_case_01_descr": "Encontré una especie de maletín en el hangar. Hacia ruido al agitarlo, pero no tuve tiempo de mirar dentro. Lo dejé allí hasta la próxima vez.",
  "st_yan_instrument_case_01_0000": "Un pequeño maletín en el camión",
  "st_yan_instrument_case_01_0000_descr": "Un bonito escondite para el botín, justo entre la cabina y el remolque. Los zombis y la radiación proporcionan protección natural.",
  "st_yan_pipe_01": "Escondite junto a la valla",
  "st_yan_pipe_01_descr": "He escondido algunas cosas en la intersección de tuberías junto al coche de construcción, junto a la valla.",
  "st_yan_pipe_02": "Algunas baratijas dentro de una tubería",
  "st_yan_pipe_02_descr": "Me llevé lo más valioso y puse el resto dentro de una tubería en la sala con un agujero en la pared.",
  "st_yan_rucksack_01": "Mochila cerca de la entrada",
  "st_yan_rucksack_01_descr": "Tuve que dejar una mochila llena de botín en las ruinas junto a la entrada. Me pregunto si alguien las habrá descubierto ya...",
  "st_yan_rucksack_02": "Escondite en un respiradero",
  "st_yan_rucksack_02_descr": "Eh, Tony, acuérdate de las coordenadas y del punto de referencia. La mochila está dentro del respiradero junto a la pared rota del recinto. Saludos, Búho.",
  "st_yan_rucksack_02_0000": "Mochila bajo el asiento",
  "st_yan_rucksack_02_0000_descr": "No tuve tiempo de pensar, así que metí el botín bajo el asiento del conductor en el vehículo UAZ oxidado.",
  "st_name_yan_smart_terrain_1_6": "Frontera lejana",
  "st_name_yan_smart_terrain_2_4": "Patio trasero de la fábrica",
  "st_name_yan_smart_terrain_2_5": "Entrada de la fábrica",
  "st_name_yan_smart_terrain_3_4": "Hangar",
  "st_name_yan_smart_terrain_3_6": "Tierras bajas con artefactos",
  "st_name_yan_smart_terrain_4_2": "Árbol desenraizado",
  "st_name_yan_smart_terrain_4_4": "Cima de la colina",
  "st_name_yan_smart_terrain_4_5": "Cabina de transformador de corriente",
  "st_name_yan_smart_terrain_5_3": "Isla en el pantano",
  "st_name_yan_smart_terrain_5_5": "Campamento del camino",
  "st_name_yan_smart_terrain_5_6": "Avanzadilla",
  "st_name_yan_smart_terrain_6_2": "Campamento más allá del pantano",
  "st_name_yan_smart_terrain_6_4": "Campamento de los científicos",
  "st_name_yan_smart_terrain_for_squad_levsha": "Entrada secreta",
  "st_name_yan_smart_terrain_quest_saharov": "Salida del complejo",
  "st_name_yan_smart_terrain_zombi_in_sci_base1": "Campamento temporal bajo el cobertizo",
  "st_name_yan_smart_terrain_zombi_in_sci_base3": "Torre en la cima de la colina",
  "st_name_yan_smart_terrain_zombi_in_sci_base4": "Tubería de desagüe",
  "st_name_yan_smart_terrain_zombi_in_sci_base5": "Esquina de la fábrica",
  "st_name_yan_smart_terrain_zombi_in_sci_base6": "Garajes cerca del perímetro",
  "st_name_yan_smart_terrain_zombi_spawn": "Salida de la tubería",
  "ecolog": "Científico",
  "hospital": "Hospital desierto",
  "st_hos_electric_box_02": "Panel eléctrico en el hospital",
  "st_hos_electric_box_02_descr": "Nuestro grupo tiene un escondite en el panel eléctrico de la primera planta del hospital.",
  "st_hos_rucksack_01": "Mochila bajo las escaleras",
  "st_hos_rucksack_01_descr": "Cuando atacábamos la segunda planta tuvimos que deshacernos de todo lo que no necesitásemos.",
  "st_hos_seif_01": "Barricadas en el vestíbulo",
  "st_hos_seif_01_descr": "Me metí en un duro tiroteo en el vestíbulo de la segunda planta del hospital. Tuve que esconder mi botín en una vieja caja fuerte en las barricadas.",
  "st_af_cristall_name": "\u0022Cristal\u0022",
  "st_af_fireball_name": "\u0022Bola de fuego\u0022",
  "st_af_dummy_glassbeads_name": "\u0022Abalorios de madre\u0022",
  "st_af_eye_name": "\u0022Ojo\u0022",
  "st_af_fire_name": "\u0022Llama\u0022",
  "st_af_medusa_name": "\u0022Medusa\u0022",
  "st_af_cristall_flowe_name": "\u0022Flor de piedra\u0022",
  "st_af_night_star_name": "\u0022Estrella nocturna\u0022",
  "st_af_vyvert_name": "\u0022Torcedor\u0022",
  "st_af_gravi_name": "\u0022Gravi\u0022",
  "st_af_gold_fish_name": "\u0022Pez de colores\u0022",
  "st_af_blood_name": "\u0022Sangre petrificada\u0022",
  "st_af_mincer_meat_name": "\u0022Bola de carne\u0022",
  "st_af_soul_name": "\u0022Alma\u0022",
  "st_af_fuzz_kolobok_name": "\u0022Kolobok\u0022",
  "st_af_baloon_name": "\u0022Burbuja\u0022",
  "st_af_glass_name": "\u0022Luciérnaga\u0022",
  "st_af_electra_sparkler_name": "\u0022Bengala\u0022",
  "st_af_electra_flash_name": "\u0022Destello\u0022",
  "st_af_electra_moonlight_name": "\u0022Claro de luna\u0022",
  "st_af_dummy_battery_name": "\u0022Batería\u0022",
  "st_af_dummy_dummy_name": "\u0022Concha\u0022",
  "st_af_ice_name": "\u0022Copo de nieve\u0022",
  "flesh_up_ab_pkm_name": "Unidad con datos del equilibrado de las piezas automáticas de una ametralladora",
  "flesh_up_cd_pkm_name": "Unidad con datos del cañón perforado de una ametralladora",
  "flesh_up_ac_spas12_name": "Unidad con datos de los mecanismos de recarga de las escopetas de combate",
  "st_agr_pda_for_secret_trader": "PDA con información valiosa",
  "flesh_up_ab_svu_name": "Unidad con datos de los cañones de los fusiles de francotirador",
  "flesh_up_cd_svu_name": "Unidad con datos del cañón perforado de un fusil de francotirador",
  "flesh_up_ac_wincheaster1300_name": "Unidad con datos de los mecanismos de recarga de las escopetas",
  "flesh_up_bd_wincheaster1300_name": "Unidad con datos del sistema de estabilización electrónico para escopetas",
  "st_esc_device_pda_driver": "PDA del amigo del conductor",
  "flesh_up_bd_desert_eagle_name": "Unidad con datos de la modificación del cañón de una pistola",
  "flesh_up_ac_desert_eagle_name": "Unidad con datos del cañón perforado de una pistola",
  "flesh_up_fh_scientific_outfit_name": "Unidad con datos de un módulo de respiración de ciclo cerrado",
  "flesh_up_bdfh_scientific_outfit_name": "Unidad con datos de un sistema de protección psíquica",
  "device_pda_old": "Vieja PDA de Freshy",
  "flesh_up_aceg_scientific_outfit_name": "Unidad con datos del blindaje personal reforzado del ejército",
  "st_device_pda_fang": "PDA de Fang",
  "flesh_up_ac_mp5_name": "Unidad con datos del cañón perforado de un subfusil",
  "is_csky_at_expansion_1": "Tenemos la superioridad. ",
  "is_csky_at_expansion_2": "Base de los renegados neutralizada.",
  "is_csky_at_expansion_3_or_higher": "Controlamos el camino al Cordón.",
  "is_stalker_at_expansion_1": "Tenemos la superioridad. ",
  "is_stalker_at_expansion_2": "Controlamos los caminos que salen del vertedero.",
  "is_stalker_at_expansion_3_or_higher": "Controlamos el vertedero.",
  "is_bandit_at_expansion_1": "Tenemos la superioridad. ",
  "is_bandit_at_expansion_2": "Controlamos los caminos al Cordón.",
  "is_bandit_at_expansion_3_or_higher": "Controlamos el Cordón.",
  "is_dolg_at_expansion_1": "Controlamos los caminos que salen del vertedero.",
  "is_dolg_at_expansion_2": "Controlamos el vertedero.",
  "is_dolg_at_expansion_3_or_higher": "Controlamos el camino al Valle Oscuro.",
  "is_freedom_at_expansion_1": "Controlamos los caminos que salen del vertedero.",
  "is_freedom_at_expansion_2": "Controlamos el vertedero.",
  "is_freedom_at_expansion_3_or_higher": "Controlamos el camino a Agroprom.",
  "enemy": "enemigo",
  "neutral": "neutral",
  "friend": "amigo"
}