{
  "agroprom": "Institut de recherche Agroprom",
  "agr_barman_name": "Le Gros",
  "dolg": "Devoir",
  "agr_duty_base_trader_name": "Mitay",
  "agr_secret_trader_name": "Ermite",
  "stalker": "Neutre",
  "agr_stalker_base_leader_name": "Oreste",
  "agr_stalker_base_mechanic_name": "Aydar",
  "agr_stalker_base_trader_name": "Thrush",
  "agr_duty_bar_secret_1_name": "Secret 1",
  "agr_duty_bar_secret_1_descr": "Secret 1 description",
  "agr_duty_bar_secret_2_name": "Secret 2",
  "agr_duty_bar_secret_2_descr": "Secret 2 description",
  "agr_duty_bar_secret_3_name": "Secret 3",
  "agr_duty_bar_secret_3_descr": "Secret 3 description",
  "agr_duty_bar_secret_4_name": "Secret 4",
  "agr_duty_bar_secret_4_descr": "Secret 4 description",
  "agr_duty_trader_secret_1_name": "Secret 6",
  "agr_duty_trader_secret_1_descr": "Secret 6 description",
  "st_agr_q10_t_l": "Marchandise confisquée près d\u0027une anomalie",
  "st_agr_q10_t_l_descr": "Un soldat avait confisqué le butin de plusieurs stalkers juste avant de foncer tout droit dans une anomalie. Son sac à dos est toujours à côté de son cadavre. Avec un peu de chance, tu dois pouvoir le récupérer.",
  "st_agr_q1_n": "À côté d\u0027une clôture près des fils barbelés",
  "st_agr_q1_n_descr": "Ok, je vais te payer en te disant où se trouve du super matos. Tu le trouveras dans le sac à dos d\u0027un stalker, pas loin de la tour haute tension. ",
  "st_agr_q2_n": "Sous un arbre déraciné",
  "st_agr_q2_n_descr": "On a pas de réserves où stocker notre matos dans la Zone, désolé ! Alors, tu ferais mieux de te dépêcher de mettre la main sur les trucs planqués sous un arbre déraciné avant que quelqu\u0027un d\u0027autre les trouve !",
  "st_agr_q3_t_a": "Cadavre dans des radiations",
  "st_agr_q3_t_a_descr": "Tu cherches des super planques et j\u0027en ai à revendre. Elles sont à toi si tu as pas peur des radiations. Tu trouveras ce que tu cherches à côté d\u0027un cadavre.",
  "st_agr_q4_n": "Cylindres sur une tombe",
  "st_agr_q4_n_descr": "L\u0027honneur a pas de prix ! Alors, le matos qui se trouve dans des cylindres sur la tombe d\u0027un inconnu est à toi !",
  "st_agr_q5_n": "Angle d\u0027une clôture",
  "st_agr_q5_n_descr": "Après la dernière émission, Vlak Le Bigleux, Dieu ait son âme, a planqué un truc dans la vieille souche qui est juste à l\u0027angle d\u0027une clôture.",
  "st_agr_q6_n": "Panneau électrique",
  "st_agr_q6_n_descr": "Mon butin... ou plutôt, ton butin... se trouve dans le panneau électrique de la base du Devoir.",
  "st_agr_q7_n": "Rondin près d\u0027un arbre",
  "st_agr_q7_n_descr": "L\u0027autre jour, des mecs sympas m\u0027ont parlé d\u0027une planque où mes ennemis entreposent leur butin. Va nettoyer tout ça, tu veux ?",
  "st_agr_q8_t_a": "Cadavre dans une camionnette",
  "st_agr_q8_t_a_descr": "Ces soldats conduisaient tellement vite que leur bus a foncé tout droit dans une anomalie. Ils ont tous crevé et tu viens de te payer leur butin.",
  "st_agr_q9_n": "Coffre sous des éboulis",
  "st_agr_q9_n_descr": "J\u0027ai à moitié enterré un coffre contenant mon butin au fond d\u0027un ravin. On va dire qu\u0027il devait te revenir depuis le début...",
  "st_agr_cross_1": "Croix",
  "st_agr_cross_1_descr": "Agroprom, buissons, croix. Tombe sous la croix.",
  "st_agr_rucksack_02": "Tuyau dans le Marais",
  "st_agr_rucksack_02_descr": "Ma planque est dans un tuyau dans le Marais. Le butin est dans le sac à dos.",
  "st_agr_rucksack_02_0000": "Sac à dos perdu",
  "st_agr_rucksack_02_0000_descr": "On s\u0027est arrêté pour se reposer sur des rochers au retour d\u0027une expédition et j\u0027ai oublié mon sac à dos. J\u0027y retournerai dès que je pourrai.",
  "st_agr_rucksack_02_0001": "Sac à dos de Rigman",
  "st_agr_rucksack_02_0001_descr": "Il a fallu que je grimpe tout en haut de cette putain de tour avant que nos gars se débarrassent de ces chiens de merde. J\u0027ai lancé mon sac à dos dans les buissons.",
  "st_agr_seif_01": "Coffre dans des buissons",
  "st_agr_seif_01_descr": "On a essayé de traîner ce coffre de l\u0027autre côté du ravin, mais il avait plus et c\u0027était tellement boueux qu\u0027on arrêtait pas de tomber et de glisser, alors on l\u0027a laissé sur place.",
  "st_agr_trees_log_01": "Rondin isolé",
  "st_agr_trees_log_01_descr": "Personne ira chercher ma planque dans un rondin aussi loin dans les buissons.",
  "st_agr_trees_log_01_0000": "Oeuf de Pâques",
  "st_agr_trees_log_01_0000_descr": "Pour Pâques, Tony nous a fait faire des planques pour le clan. J\u0027ai caché un petit \u0022oeuf de Pâques\u0022 dans un rondin vide.",
  "st_agr_electric_box_02": "Panneau électrique dans l\u0027atelier",
  "st_agr_electric_box_02_descr": "Ce connard de Déshydrateur nous pique tout notre butin. Quel vieux bâtard ! Pour éviter que ça se reproduise, je vais le planquer dans le panneau électrique au deuxième étage.",
  "st_agr_instrument_case_01": "Tracteur",
  "st_agr_instrument_case_01_descr": "Quand Timmy a réussi à réparer le tracteur, on s\u0027est bourré la gueule et on est allé faire un tour. Manque de bol, on a percuté une sangsue. On a dû mettre les voiles rapidement et laisser notre butin derrière nous.",
  "st_agr_instrument_case_01_0000": "Voiture dans le garage.",
  "st_agr_instrument_case_01_0000_descr": "J\u0027ai planqué mon matos dans le coffre du 4x4 du commandant. Tant qu\u0027il va nulle part, mon trésor est en sécurité.",
  "st_agr_instrument_case_01_0001": "Caisse sous un wagon",
  "st_agr_instrument_case_01_0001_descr": "Boîte à outils sous un wagon, à l\u0027Agroprom.",
  "st_agr_instrument_case_01_0002": "Bus à l\u0027arrêt",
  "st_agr_instrument_case_01_0002_descr": "Boîte à outils dans le bus près de l\u0027arrêt de bus, pas loin de la base neutre.",
  "st_agr_pipe_02": "Tuyau dans les décombres",
  "st_agr_pipe_02_descr": "Planque : entrée bloquée des souterrains, à l\u0027intérieur d\u0027un tuyau en L.",
  "st_agr_rucksack_01": "Sac-à-dos d\u0027un inconnu",
  "st_agr_rucksack_01_descr": "J\u0027en ai aperçu un dans un arbre près de la base du Devoir, mais j\u0027ai pas eu le temps d\u0027y grimper.",
  "st_agr_rucksack_01_0000": "Base des stalkers",
  "st_agr_rucksack_01_0000_descr": "J\u0027ai jeté mon sac à dos dans l\u0027arbre, sinon tout le monde aurait su que c\u0027était moi qu\u0027avait descendu Vitaly. Le plus rapide pour y arriver, c\u0027est depuis les tuyaux de la base neutre.",
  "st_name_agr_smart_terrain_1_2": "Camp du Marais",
  "st_name_agr_smart_terrain_1_3": "Vieux campement",
  "st_name_agr_smart_terrain_1_6": "Base du Devoir",
  "st_name_agr_smart_terrain_1_6_near_1": "Entrée nord",
  "st_name_agr_smart_terrain_1_6_near_2": "Entrée est",
  "st_name_agr_smart_terrain_2_2": "Campement près d\u0027un rocher",
  "st_name_agr_smart_terrain_2_3": "Cachette sous des rochers",
  "st_name_agr_smart_terrain_2_5": "Camp près de la base",
  "st_name_agr_smart_terrain_3_5": "Camp près du précipice",
  "st_name_agr_smart_terrain_4_2": "Camp sous la tour",
  "st_name_agr_smart_terrain_4_4": "Camp de stalker",
  "st_name_agr_smart_terrain_4_4_near_1": "Zone près du quai de chemin de fer",
  "st_name_agr_smart_terrain_4_4_near_2": "Sortie de secours",
  "st_name_agr_smart_terrain_4_4_near_3": "Avant-poste est",
  "st_name_agr_smart_terrain_4_6": "Avant-poste sur la route",
  "st_name_agr_smart_terrain_5_2": "Cercle de pierres",
  "st_name_agr_smart_terrain_5_3": "Barricades à côté d\u0027un wagon",
  "st_name_agr_smart_terrain_5_4": "Embranchement de la route",
  "st_name_agr_smart_terrain_5_7": "Avant-poste près du trou",
  "st_name_agr_smart_terrain_6_4": "Cul-de-sac",
  "st_name_agr_smart_terrain_6_6": "Camp improvisé",
  "st_name_agr_smart_terrain_7_4": "Route de la Décharge",
  "st_name_agr_smart_terrain_7_5": "Campement sur la colline",
  "agr_duty_base_commander_name": "Général Krylov",
  "agr_duty_base_mechanic_name": "Thunderov",
  "agr_weaponmaster_name": "Major Zvyagintsev",
  "agr_stalker_pda_name": "Amit",
  "agr_stalker_pda_for_secret_trader_name": "Abel",
  "agr_zooman_name": "Inquisiteur",
  "st_agru_q1_n": "Traverse sous un escalier",
  "st_agru_q1_n_descr": "J\u0027ai entendu parler d\u0027une planque dans un coin vraiment sordide. On peut être quasiment sûr que personne l\u0027aura visité, donc ça peut valoir le coup d\u0027aller jeter un coup d\u0027oeil au sous-sol, sous l\u0027escalier.",
  "st_agru_q2_n": "Caisse sous terre",
  "st_agru_q2_n_descr": "Tu trouveras une caisse abandonnées au pied d\u0027un escalier en colimaçon. Son contenu est à toi, mais fais bien gaffe à pas déranger les habitants des lieux...",
  "st_agru_q3_t_a": "Sous terre",
  "st_agru_q3_t_a_descr": "Je vais t\u0027indiquer où tu peux récupérer le sac à dos d\u0027un soldat. Ce pauvre gars a foncé tout droit dans une anomalie quand il était dans les souterrains de l\u0027Agroprom. Essaie de pas faire la même chose !",
  "st_agru_q4_n": "Tuyau dans un collecteur",
  "st_agru_q4_n_descr": "J\u0027ai trouvé des infos sur du butin dans le PDA d\u0027un stalker. Il l\u0027a planqué dans les souterrains de l\u0027Agroprom. Vas-y, tu peux copier les coordonnées.",
  "st_agru_treasure_1": "Tuyau dans la salle de contrôle",
  "st_agru_treasure_1_descr": "Je me suis barré après avoir jeté mon barda dans un tuyau quand les monstres ont commencé à rappliquer.",
  "st_agru_treasure_2": "Sac à dos dans une anomalie",
  "st_agru_treasure_2_descr": "Je traversais le pont quand j\u0027ai laissé glisser mon sac à dos dans une zone contaminée. J\u0027ai essayé de le récupérer, mais j\u0027ai pas réussi !",
  "st_agru_treasure_4": "Sac à dos à côté d\u0027un cadavre",
  "st_agru_treasure_4_descr": "Des petits mutants de merde, comme des rats ou des gerboises, ont bouffé mon pote. J\u0027ai failli y rester, moi aussi... Heureusement que les escaliers étaient tout près.",
  "st_agru_treasure_5": "Sac à dos sous l\u0027escalier",
  "st_agru_treasure_5_descr": "J\u0027ai vu un énorme sac à dos noir flotter sous l\u0027escalier. J\u0027y serais bien allé s\u0027il y avait pas cette putain d\u0027anomalie !",
  "st_name_agru_smart_terrain_1": "Souterrains de l\u0027Agroprom",
  "darkvalley": "Vallée obscure",
  "st_val_box_01_2": "Caisse au sous-sol",
  "st_val_box_01_2_descr": "J\u0027ai planqué mon matos au sous-sol, près des portes portant un panneau \u0022Danger\u0022. Je reviendrai le chercher quand j\u0027aurai le temps.",
  "st_val_rucksack_02_02": "Planque sous le toit",
  "st_val_rucksack_02_02_descr": "Je m\u0027inquiète pas pour ma planque. Même si quelqu\u0027un la trouve, il sera obligé de sauter de poutre en poutre comme un écureuil pour l\u0027atteindre.",
  "st_val_rucksack_02_03": "Planque dans le château d\u0027eau",
  "st_val_rucksack_02_03_descr": "J\u0027ai dit à mon pote que j\u0027avais perdu mon sac à dos sur le chemin du retour et ce gland m\u0027a cru ! Je l\u0027ai planqué en haut du château d\u0027eau. J\u0027ai plus qu\u0027à aller le récupérer !",
  "st_val_rucksack_02_2": "Sac à dos dans l\u0027ascenseur",
  "st_val_rucksack_02_2_descr": "Avec tous ces tirs, j\u0027ai pas vraiment eu le temps de bien planquer mon matos. Je l\u0027ai balancé dans une espèce de tuyau derrière des panneaux en bois. J\u0027irai le récupérer quand tout sera plus calme.",
  "st_val_instrument_case_01": "Caisse de serrurier",
  "st_val_instrument_case_01_descr": "J\u0027ai trouvé une vieille caisse de serrurier et j\u0027y ai planqué mon matériel. Je le déplacerai vers un endroit plus sûr dès que j\u0027en aurai l\u0027occasion.",
  "st_val_seif_01": "Coffre dans l\u0027usine",
  "st_val_seif_01_descr": "Si quelqu\u0027un lit ça, ça veut dire que je bouffe les pissenlits par la racine. Alors autant que tu saches que mon matos est planqué dans le coffre... connard !",
  "st_val_trees_log_01": "Souche sur l\u0027île",
  "st_val_trees_log_01_descr": "Un de mes potes avait pas mal de matos sur lui quand il s\u0027est fait dessouder dans le Marais. Il a quand même eu le temps de me dire qu\u0027il en avait planqué une partie dans la souche pourrie pas loin de l\u0027antenne. Je ferais bien d\u0027aller le récupérer",
  "st_val_trees_log_01_1": "Tronc pourri",
  "st_val_trees_log_01_1_descr": "Je fais pas trop confiance à mon partenaire, alors j\u0027ai planqué tout mon butin dans un tronc pourri près du pont de l\u0027île. J\u0027espère qu\u0027il le trouvera pas.",
  "st_val_trees_stump_01": "Souche pourrie",
  "st_val_trees_stump_01_descr": "J\u0027essayais d\u0027échapper à des sangliers l\u0027autre jour et j\u0027ai largué tout mon butin dans une souche pas loin de la vieille ferme.",
  "st_val_trees_stump_01_0000": "Souche près de la colline",
  "st_val_trees_stump_01_0000_descr": "J\u0027utilise une souche au pied de la colline comme planque. C\u0027est une bonne cachette. J\u0027espère seulement que je continuerai à avoir de la chance et que je pourrai y ajouter plein de trucs.",
  "st_val_electric_box_01": "Planque dans la salle de contrôle",
  "st_val_electric_box_01_descr": "Je me suis fait une jolie planque dans la salle de contrôle au deuxième étage de l\u0027usine désaffectée. Je vais attendre de trouver quelques artefacts de plus et j\u0027irai tous les revendre d\u0027un coup.",
  "st_val_trees_stump_01_1": "Souche près du ponton en bois",
  "st_val_trees_stump_01_1_descr": "J\u0027ai vu Kolya s\u0027approcher d\u0027une souche sur l\u0027île à plusieurs reprises. Je suis sûr que ce radin y planque son butin. Je vais attendre qu\u0027il y ait mis un peu plus de trucs avant d\u0027aller tout lui piquer !",
  "st_val_trees_zaz968": "Vieille voiture Zaporozhets",
  "st_val_trees_zaz968_descr": "Tous ces pauvres connards se demandent pourquoi leur butin disparaît ! Ha ha ! J\u0027ai tout planqué dans la vieille voiture près du Marais. Personne ira mettre son nez là-dedans !",
  "val_equipment_rucksack_01_02": "Planque sous un jeune pin",
  "val_equipment_rucksack_01_02_descr": "J\u0027ai planqué mon sac à dos dans un tuyau sous un jeune pin, pas loin du Marais.",
  "st_val_pipe_o1_base_free": "Planque dans le cul-de-sac du collecteur",
  "st_val_pipe_o1_base_free_descr": "Je suis tombé par hasard dans le cul-de-sac du collecteur sous la base. Ça m\u0027a semblé une bonne planque, alors j\u0027y ai caché quelques trucs dans le raccord de tuyaux.",
  "st_val_pipe_02": "Planque dans le tuyau",
  "st_val_pipe_02_descr": "J\u0027ai caché mon matos dans un tuyau au premier étage de l\u0027église désaffectée, près des escaliers.",
  "st_val_pipe_02_0000": "Tuyau sous la citerne",
  "st_val_pipe_02_0000_descr": "J\u0027avais une meute de chiens au cul quand je suis passé près de la ferme, alors j\u0027ai planqué mon bordel dans le tuyau sous la citerne et je me suis cassé. J\u0027y retournerai dès que je pourrai.",
  "st_val_pipe_valve_01_01": "Planque de l\u0027usine",
  "st_val_pipe_valve_01_01_descr": "Y a une super planque dans l\u0027usine désaffectée. Elle est juste à l\u0027entrée, dans le raccord de tuyaux avec une valve. C\u0027est facile de le confondre avec les autres.",
  "st_val_rucksack_01": "Sac à dos dans le tracteur",
  "st_val_rucksack_01_descr": "Il faut vraiment que j\u0027aille récupérer le sac à dos que j\u0027ai laissé sur le siège avant du tracteur renversé. Heureusement que je l\u0027ai laissé là-bas, sinon ces enfoirés m\u0027auraient rattrapé.",
  "st_val_rucksack_01_free_base": "Planque sous le sapin",
  "st_val_rucksack_01_free_base_descr": "Je ferais mieux de pas oublier où est le sapin dans lequel j\u0027ai planqué mon matériel. Il est pas loin de l\u0027entrée du collecteur, mais ça le rend pas forcément plus reconnaissable !",
  "st_val_rucksack_02": "Sac à dos dans l\u0027arbre",
  "st_val_rucksack_02_descr": "Tout le monde se fait des planques souterraines. Moi, je m\u0027en suis fait une en hauteur ! Personne y pensera jamais !",
  "st_val_q10_n": "Coffre dans un hangar",
  "st_val_q10_n_descr": "Je tiens toujours parole : le butin que je t\u0027ai promis t\u0027attend dans un coffre de l\u0027usine désaffectée.",
  "st_val_q11_t_l": "Cadavres près de rochers",
  "st_val_q11_t_l_descr": "Tu viens d\u0027acheter le contenu du sac à dos du cadavre qui gît à côté des rochers.",
  "st_val_q1_n": "Sous une citerne",
  "st_val_q1_n_descr": "Mon butin... ou plutôt, ton butin... se trouve dans le sac à dos sous la citerne.",
  "st_val_q2_n": "Buissons près d\u0027un pin",
  "st_val_q2_n_descr": "En revenant d\u0027une petite expédition très fructueuse, j\u0027ai planqué mon butin dans des buissons. Fais-en ce que tu en veux !",
  "st_val_q3_t_a": "Cadavre de soldat",
  "st_val_q3_t_a_descr": "Bon, alors, prends note : butin très précieux - sac à dos - soldat qu\u0027a clamsé - juste à côté d\u0027une anomalie.",
  "st_val_q4_n": "Butin dans des buissons",
  "st_val_q4_n_descr": "Je règle toujours mes comptes et je vais donc te donner les coordonnées de ma planque.",
  "st_val_q5_n": "Coffre dans la base de la Liberté",
  "st_val_q5_n_descr": "Dans le bâtiment à trois étages de la base de la Liberté se trouve un coffre qui contient du matériel très précieux.",
  "st_val_q6_n": "Caisse au sommet d\u0027une tour",
  "st_val_q6_n_descr": "Ravi de faire affaire avec toi. Tu trouveras ce que je te dois dans une caisse bleue au sommet de la tour juste derrière la base de la Liberté.",
  "st_val_q7_n": "Tombe d\u0027un stalker",
  "st_val_q7_n_descr": "Tu viens d\u0027acheter ce qui se trouve sous la croix de la tombe d\u0027un stalker à côté d\u0027un vieil arbre.",
  "st_val_q8_n": "Caisse sous un siège",
  "st_val_q8_n_descr": "Tu trouveras une caisse sous le siège conducteur d\u0027une LAZ rouge. À toi de voir ce que tu veux en faire... ",
  "st_val_q9_n": "Souche près d\u0027une clôture",
  "st_val_q9_n_descr": "Je garde du matos planqué dans une souche près d\u0027une clôture pour les cas comme celui-là.",
  "st_name_val_smart_terrain_1_2": "Entrée de l\u0027usine",
  "st_name_val_smart_terrain_3_0": "Barricade près du pont",
  "st_name_val_smart_terrain_4_0": "Campement près de la ferme",
  "st_name_val_smart_terrain_5_10": "Campement ouvert",
  "st_name_val_smart_terrain_5_7": "Dernier avant-poste",
  "st_name_val_smart_terrain_5_8": "Camp de campagne",
  "st_name_val_smart_terrain_6_4": "Campement miteux",
  "st_name_val_smart_terrain_6_5": "Camp au fond du ravin",
  "st_name_val_smart_terrain_6_6": "Campement en contrebas",
  "st_name_val_smart_terrain_7_11": "Avant-poste près de la ferme",
  "st_name_val_smart_terrain_7_3": "Feu de camp à la base",
  "st_name_val_smart_terrain_7_4": "Hangar de l\u0027Oncle Yar",
  "st_name_val_smart_terrain_7_5": "Bar \u0022Bouffée d\u0027air frais\u0022",
  "st_name_val_smart_terrain_7_6": "Avant-poste près de l\u0027ascenseur",
  "st_name_val_smart_terrain_7_8": "Camp du Marais",
  "st_name_val_smart_terrain_8_6": "Barricade nord",
  "st_name_val_smart_terrain_8_7": "Arrêt",
  "st_name_val_smart_terrain_8_9": "Ile",
  "st_name_val_smart_terrain_9_10": "Camp dans les rochers",
  "st_name_val_smart_terrain_9_2": "Arbre déraciné",
  "st_name_val_smart_terrain_9_4": "Station-service",
  "st_name_val_smart_terrain_9_5": "Campement au pied de la colline",
  "st_name_val_smart_terrain_9_6": "Vieux wagon",
  "val_freedom_barmen_name": "Ganja",
  "freedom": "Liberté",
  "val_freedom_comendant_name": "Lingov",
  "val_freedom_fixer_name": "Yar",
  "val_freedom_leader_name": "Chekhov",
  "val_freedom_trader_name": "Ashot",
  "escape": "Cordon",
  "esc_leader_stalkerbase_name": "Père Valerian",
  "esc_driver_name": "Semyon Lambee",
  "army": "Militaire",
  "esc_tech_stalkerbase_name": "Le Fourgon",
  "esc_trader_stalkerbase_name": "Shilov",
  "st_esc_q10_n": "Souche près des fils barbelés",
  "st_esc_q10_n_descr": "Ok, mon pote ! Tu trouveras ta récompense dans une souche pas loin des fils barbelés.",
  "st_esc_q1_n": "Caisse verte",
  "st_esc_q1_n_descr": "Je t\u0027ai réservé un petit truc. Tu le trouveras dans une caisse de l\u0027armée à la limite du Cordon. C\u0027est de bon coeur !",
  "st_esc_q2_n": "Petit sac à dos de stalker neutre",
  "st_esc_q2_n_descr": "Et que ta générosité soit récompensée de façon magnanime ! Hé hé hé !  Voici l\u0027une de mes planques... Fais-en ce que tu en veux !",
  "st_esc_q3_t_l": "Sur la route du Marais",
  "st_esc_q3_t_l_descr": "Je prends ton fric, tu prends mon matos. Tu trouveras la planque le long de la route du Marais, près d\u0027un cadavre.",
  "st_esc_q4_t_a": "Récompense pour une tête brûlée",
  "st_esc_q4_t_a_descr": "Ton matos t\u0027attend dans un sac à dos près d\u0027un stalker qui a pas eu de chance... Tu le trouveras près de la vieille locomotive électrique.",
  "st_esc_q5_n": "Dédommagement",
  "st_esc_q5_n_descr": "Voici les coordonnées de la cache. Tu y trouveras un sac à dos sous un arbre.",
  "st_esc_q6_n": "Aucune défense d\u0027entrer",
  "st_esc_q6_n_descr": "Ce que je te dois se trouve dans le boîtier électrique de l\u0027ascenseur. Hésite pas à mettre la main dedans, l\u0027électricité à été coupée... Mais bon, on sait jamais s\u0027il y a pas une anomalie qui s\u0027est formée dans le coin...",
  "st_esc_q7_n": "Caisse sous un wagon",
  "st_esc_q7_n_descr": "Tu trouveras ce que je te dois dans une caisse sous un wagon.",
  "st_esc_q8_n": "Fausse tombe",
  "st_esc_q8_n_descr": "C\u0027est mal de déterrer des cadavres. Du coup, j\u0027ai planqué mon matos dans une fausse tombe, histoire de laisser les morts reposer en paix.",
  "st_esc_q9_t_a": "Caisse derrière la casse",
  "st_esc_q9_t_a_descr": "Je vais te payer avec le contenu d\u0027une caisse qui traîne près d\u0027une anomalie derrière la casse du Cordon. Tu croiseras sûrement un autre type qui essaie de s\u0027en emparer, mais t\u0027inquiète pas... Il est plus en mesure d\u0027y arriver...",
  "st_esc_cross_2": "Sous la croix sur la colline",
  "st_esc_cross_2_descr": "J\u0027ai planqué mon matériel dans une fausse tombe de stalker sur la colline.",
  "st_esc_trees_log_02": "Planque dans un rondin",
  "st_esc_trees_log_02_descr": "J\u0027ai récupéré les coordonnées de la planque d\u0027un stalker mort. Elle se trouve dans un rondin vide derrière la ferme.",
  "st_esc_trees_stump_01": "Souche dans la forêt d\u0027épicéas",
  "st_esc_trees_stump_01_descr": "On a caché notre maigre butin dans une vieille souche au milieu des sapins.",
  "st_esc_trees_stump_01_penb_syn_trader": "Souche près du village",
  "st_esc_trees_stump_01_penb_syn_trader_descr": "J\u0027ai pas été très loin pour ma planque : c\u0027est la première souche creuse à peu près potable pas loin du village des nouveaux. C\u0027est là que je planque ce que je trouve.",
  "st_esc_trees_stump_02": "Souche dans les bois",
  "st_esc_trees_stump_02_descr": "Sidorovich nous a demandé d\u0027aménager une planque près de l\u0027avant-poste qui mène à l\u0027extérieur... C\u0027est pour un nouveau apparemment. On a tout mis sous une souche près de la colline.",
  "st_esc_trees_stump_03": "Souche dans le Cordon",
  "st_esc_trees_stump_03_descr": "En chemin pour la Décharge, j\u0027ai tout planqué dans une souche, comme ça, les bandits pourront pas tout me piquer !",
  "st_esc_pipe_03_in_crater": "Tuyau dans le tunnel",
  "st_esc_pipe_03_in_crater_descr": "On balançait des saloperies dans une anomalie pour rigoler quand cet abruti a lancé le tuyau dans lequel on avait foutu notre matos. Il y est toujours...",
  "st_esc_seif_03": "Coffre dans un tuyau",
  "st_esc_seif_03_descr": "Kolyan et moi, on s\u0027est aménagé une planque dans la casse pas loin du village des nouveaux.",
  "st_esc_seif_03_0000": "Coffre dans la base",
  "st_esc_seif_03_0000_descr": "Zil garde son matos dans un coffre à la base neutre du Cordon.",
  "st_esc_instrument_case_01_ramp": "Coffre au-dessus du pont",
  "st_esc_instrument_case_01_ramp_descr": "J\u0027ai planqué ma marchandise dans un coffre à l\u0027intersection des poutres du pont. Putain, ce que j\u0027en ai bavé pour aller là-haut !",
  "st_esc_pipe_02_in_crater": "Tuyau sous un arbre déraciné",
  "st_esc_pipe_02_in_crater_descr": "On a fait escale pas loin du village des nouveaux. J\u0027ai planqué ma came dans un tuyau sous un arbre déraciné. J\u0027y retournerai plus tard.",
  "st_esc_rucksack_01_in_chimney": "Sac à dos dans fourneau",
  "st_esc_rucksack_01_in_chimney_descr": "Quand j\u0027ai débarqué dans la Zone, je me suis fait une planque dans le fourneau. Je me rappelle même plus ce qu\u0027il y a dedans.",
  "st_esc_rucksack_01_natree": "Planque dans un arbre",
  "st_esc_rucksack_01_natree_descr": "J\u0027étais monté dans un arbre pour observer la gare routière quand je me suis dit que ça ferait une bonne planque. Pour monter facilement, il suffit de passer par la branche à flanc de colline.",
  "st_esc_rucksack_02_inbush": "Sac à dos derrière les buissons",
  "st_esc_rucksack_02_inbush_descr": "Une nuit, on est tombés sur des bandits. On a dû décamper vite fait, alors j\u0027ai balancé mon sac à dos derrière un buisson entre des rochers.",
  "st_esc_rucksack_02_natree": "Sac à dos sous le bois de chauffe",
  "st_esc_rucksack_02_natree_descr": "J\u0027ai empilé du bois déjà coupé sur ma planque, qui se trouve à côté du bâtiment à deux étages près de la ferme.",
  "st_esc_trees_log_01": "Planque dans un rondin",
  "st_esc_trees_log_01_descr": "J\u0027ai été attaqué par des chiens, alors j\u0027ai pas eu trop le choix : j\u0027ai planqué mon matos dans un vieux rondin au milieu du champ et j\u0027ai couru vers le camp.",
  "esc_treasure_novice_stalker_name": "Planque de débutant",
  "esc_treasure_novice_stalker_descr": "C\u0027est ici que je planque mon matériel de secours. Dans le pire des cas, je peux toujours m\u0027y réapprovisionner.",
  "esc_treasure_weapon_box_name": "Coffre avec armes et munitions",
  "esc_treasure_weapon_box_descr": "Armes et munitions seront utiles pour combattre les militaires et les bandits.",
  "esc_treasure_weapon_prisoner_name": "Planque du major Khaletskiy",
  "esc_treasure_weapon_prisoner_descr": "Y a une petite cachette dans un conduit en ciment. J\u0027y ai planqué quelques trucs pour mes vieux jours.",
  "escape_trader_name": "Sidorovich",
  "trader": "Marchand",
  "st_name_esc_smart_terrain_1_11": "Camp secret",
  "st_name_esc_smart_terrain_2_12": "Centre du village",
  "st_name_esc_smart_terrain_2_14": "Feu de camp sous les arbres",
  "st_name_esc_smart_terrain_3_16": "Avant-poste militaire",
  "st_name_esc_smart_terrain_3_6": "Campement dans un creux",
  "st_name_esc_smart_terrain_3_7": "Feu de camp dans la forêt",
  "st_name_esc_smart_terrain_4_10": "Feu de camp en contrebas",
  "st_name_esc_smart_terrain_4_11": "Camp près d\u0027une camionnette",
  "st_name_esc_smart_terrain_4_13": "Tentes",
  "st_name_esc_smart_terrain_4_8": "Campement sous le pont",
  "st_name_esc_smart_terrain_4_9": "Feu de camp près du pont",
  "st_name_esc_smart_terrain_5_10": "Arrêt de bus",
  "st_name_esc_smart_terrain_5_11": "Campement sur la colline",
  "st_name_esc_smart_terrain_5_12": "Tente de stalker",
  "st_name_esc_smart_terrain_5_2": "Avant-poste éloigné",
  "st_name_esc_smart_terrain_5_4": "Feu de camp sur le bas-côté",
  "st_name_esc_smart_terrain_5_6": "Bivouac dans une clairière",
  "st_name_esc_smart_terrain_5_7": "Base neutre",
  "st_name_esc_smart_terrain_5_9": "Ascenseur",
  "st_name_esc_smart_terrain_6_3": "Cachette sous des rochers",
  "st_name_esc_smart_terrain_6_5": "Camp dans une forêt d\u0027épicéas",
  "st_name_esc_smart_terrain_6_6": "Ferme en ruines",
  "st_name_esc_smart_terrain_6_7": "Bivouac à flanc de la colline",
  "st_name_esc_smart_terrain_6_8": "Avant-poste sous un pont",
  "st_name_esc_smart_terrain_7_10": "Campement improvisé",
  "st_name_esc_smart_terrain_7_11": "Gare routière",
  "st_name_esc_smart_terrain_8_10": "Colline derrière la gare routière",
  "st_name_esc_smart_terrain_8_6": "Planque tranquille",
  "st_name_esc_smart_terrain_8_9": "Campement dans la forêt de pins",
  "st_name_esc_smart_terrain_9_10": "Feu de camp près du tunnel",
  "st_name_esc_smart_terrain_9_7": "Campement éloigné",
  "esc_driver_friend_name": "Nombril",
  "esc_flashman_name": "Boltin",
  "esc_stalker_novice_quest_name": "Le Vagabond",
  "esc_zak_stalkerbase_name": "Major Khaletskiy",
  "esc_wolf_brother_name": "Le Molosse",
  "esc_wolf_name": "Le Loup",
  "garbage": "Décharge",
  "gar_bandit_barman_name": "Borov",
  "bandit": "Bandit",
  "gar_bandit_fixer_name": "Limpide",
  "gar_bandit_leader_name": "Yoga",
  "gar_bandit_minigame_name": "Le Fouetteur",
  "gar_bandit_senya": "Senka",
  "gar_bandit_trader_name": "Les Crocs",
  "st_gar_q10_n": "Souche près de la Décharge",
  "st_gar_q10_n_descr": "Bon, je vais te donner une info. Ton dédommagement t\u0027attend dans une souche à la limite de la Décharge.",
  "st_gar_q1_n": "Sac à dos noir dans une épave",
  "st_gar_q1_n_descr": "Ce que je te dois se trouve dans un sac à dos noir dans la grue foutue.",
  "st_gar_q2_n": "Tuyau coupé",
  "st_gar_q2_n_descr": "J\u0027ai mon fric, mais pour récupérer ta mise, il va falloir que tu te grouilles d\u0027aller prendre le matos dans un tuyau coupé.",
  "st_gar_q3_n": "Boîtier électrique d\u0027une épave",
  "st_gar_q3_n_descr": "Je m\u0027étais fait une jolie petite planque il y a un moment, mais je vais devoir te filer ce qu\u0027elle contient. Tant pis...",
  "st_gar_q4_n": "Petite boîte dans du matériel contaminé",
  "st_gar_q4_n_descr": "Je vais te donner les coordonnées d\u0027une petite boîte contenant du butin. Mais fais gaffe à ton cul là-bas... Les compteurs Geiger s\u0027affolent dans le coin...",
  "st_gar_q5_n": "Caisse près de la lame d\u0027un bulldozer",
  "st_gar_q5_n_descr": "Tu trouveras ce que tu viens d\u0027acheter près de la lame d\u0027un bulldozer.",
  "st_gar_q6_t_l": "Sac à dos d\u0027un cadavre",
  "st_gar_q6_t_l_descr": "T\u0027as pas peur des fantômes, hein ? Alors, va jeter un coup d\u0027oeil dans le sac à dos près d\u0027un cadavre.",
  "st_gar_q7_t_l": "Cadavre près d\u0027une excavatrice",
  "st_gar_q7_t_l_descr": "Le pauvre gars qui se trouve à côté de l\u0027excavatrice retournée sera ravi de te filer le contenu de son sac à dos. Il lui sert plus à rien maintenant.",
  "st_gar_q8_t_a": "Cadavre dans la Décharge",
  "st_gar_q8_t_a_descr": "Eh ben, il va falloir que tu en chies un peu pour récupérer ce que je te dois. Le butin se trouve dans le sac à dos d\u0027un mec qui a été tué par une anomalie.",
  "st_gar_q9_n": "Sur la route de l\u0027Agroprom",
  "st_gar_q9_n_descr": "Cherche une petite boîte dans un 4x4 sur la route de l\u0027Agroprom. Je suis sûr que tu apprécieras ce qu\u0027elle contient.",
  "st_gar_electric_box_01": "Boîtier électrique près d\u0027une grue",
  "st_gar_electric_box_01_descr": "J\u0027ai planqué un petit truc que je compte bien revendre au marché aux puces, dans le boîtier électrique près de la cabine de la grue qui s\u0027est effondrée. ",
  "st_gar_trees_log_01": "Trou dans un rondin",
  "st_gar_trees_log_01_descr": "J\u0027ai planqué mon matos dans le trou d\u0027un rondin pas loin du camp de travail.",
  "st_gar_trees_log_02": "Rondin derrière un chêne",
  "st_gar_trees_log_02_descr": "Kolyan m\u0027a filé une info sympa. Paraît que Weedy planque son butin dans le trou d\u0027un rondin derrière le vieux chêne mort.",
  "st_gar_trees_log_03": "Rondin dans les buissons",
  "st_gar_trees_log_03_descr": "J\u0027ai caché mon butin dans un rondin que j\u0027avais traîné jusqu\u0027aux buissons. Personne le retrouvera, c\u0027est sûr.",
  "st_gar_trees_stump_01": "Planque de Lamsters",
  "st_gar_trees_stump_01_descr": "Un des mineurs a cru pouvoir se tailler avec son butin, mais Le Berger et ses gars étaient pas d\u0027accord. Ils ont buté le mec, mais ils ont pas réussi à mettre la main sur son matos. Seulement, moi, je sais où se trouve la souche qui sert de planque aux mineurs.",
  "st_gar_trees_stump_03": "Planque isolée",
  "st_gar_trees_stump_03_descr": "J\u0027ai choisi une souche creuse bien à l\u0027écart pour y planquer mon butin. On sait jamais, un de mes potes pourraient vouloir me le piquer...",
  "st_gar_trees_stump_04": "Planque près de la base",
  "st_gar_trees_stump_04_descr": "Je sais pas pour les autres, mais moi, j\u0027ai planqué mon matos juste sous le pif de Yoga, près de la clôture sous une vieille souche.",
  "st_gar_electric_box_02_ss": "Boîtier électrique de la casse",
  "st_gar_electric_box_02_ss_descr": "Mon butin est planqué dans un boîtier électrique sous un tas d\u0027ordures.",
  "gar_equipment_pipe_01_ss": "Pavillon de tuyau",
  "gar_equipment_pipe_01_ss_descr": "Je me suis fait une planque dans un pavillon de tuyau, au milieu d\u0027une pile de merde radioactive.",
  "gar_equipment_pipe_02_ss": "Tuyau près d\u0027un moteur",
  "gar_equipment_pipe_02_ss_descr": "J\u0027ai planqué mon matos dans un tuyau à côté du moteur bousillé de la casse.",
  "st_gar_rucksack_02_1_ss": "Sac à dos dans la cabine d\u0027une grue",
  "st_gar_rucksack_02_1_ss_descr": "J\u0027ai planqué mon sac à dos dans la cabine d\u0027une grue avant qu\u0027elle ne tombe, mais maintenant, je peux plus l\u0027atteindre.",
  "st_gar_electric_box_02": "Panneau sous la remise",
  "st_gar_electric_box_02_descr": "J\u0027ai vraiment hâte de revendre le petit bijou que j\u0027ai planqué derrière un panneau sous une remise pas loin d\u0027ici.",
  "st_gar_rucksack_02_ss": "Planque introuvable",
  "st_gar_rucksack_02_ss_descr": "J\u0027ai balancé mon sac à dos dans un tas de déchets radioactifs pour que mes ennemis puissent pas le récupérer.",
  "st_gar_pipe_02": "Tuyau de la Décharge",
  "st_gar_pipe_02_descr": "J\u0027ai mis mon butin bien à l\u0027abri dans un tuyau coupé.",
  "st_gar_rucksack_02": "Sac à dos sous un sapin",
  "st_gar_rucksack_02_descr": "Mon sac à dos et son contenu resteront bien tranquillement planqués sous ce sapin jusqu\u0027à ce que les choses se tassent...",
  "st_gar_rucksack_03": "Planque de la casse",
  "st_gar_rucksack_03_descr": "J\u0027ai planqué mes affaires sous une dalle de béton près d\u0027une casse de véhicules contaminés. Je ferais mieux d\u0027aller les récupérer vite fait !",
  "st_gar_rucksack_04": "Toit de la locomotive",
  "st_gar_rucksack_04_descr": "J\u0027ai laissé mon sac à dos sur le toit de la locomotive. C\u0027est pas compliqué d\u0027y accéder depuis le remblai, mais bon, au moins, on le repère pas facilement.",
  "st_gar_seif_01": "Coffre dans une flaque",
  "st_gar_seif_01_descr": "Je doute que qui que se soit aille s\u0027amuser à ouvrir un vieux coffre surnageant dans une flaque. C\u0027est pas mal comme planque temporaire...",
  "st_gar_seif_03": "Coffre sous un étai",
  "st_gar_seif_03_descr": "J\u0027ai planqué mon butin dans un coffre près d\u0027un panneau Danger Radiations. Il faudrait être suicidaire pour aller me le piquer.",
  "gar_treasure_quest_old_pda": "Boîte à outils",
  "gar_treasure_quest_old_pda_descr": "Le vieux PDA se trouve dans le faux fond de la boîte à outils.",
  "gar_treasure_quest_reward_in_anomaly": "Planque dans une anomalie",
  "gar_treasure_quest_reward_in_anomaly_descr": "Si Yoga ne ment pas, la planque au milieu de l\u0027anomalie contient un fusil.",
  "gar_treasure_quest_smuggler_weapons": "Coffre de voiture",
  "gar_treasure_quest_smuggler_weapons_descr": "Selon Stringov, le coffre de cette vieille voiture contient la marchandise du contrebandier.",
  "st_name_gar_smart_terrain_1_5": "Barricades",
  "st_name_gar_smart_terrain_1_7": "Campement sur la colline",
  "st_name_gar_smart_terrain_2_3": "Cachette près du chemin",
  "st_name_gar_smart_terrain_2_4": "Cachette derrière des tuyaux",
  "st_name_gar_smart_terrain_3_2": "Cachette dans une clairière",
  "st_name_gar_smart_terrain_3_3": "Campement de mineurs",
  "st_name_gar_smart_terrain_3_5": "Dépôt",
  "st_name_gar_smart_terrain_3_6": "Bivouac de la casse",
  "st_name_gar_smart_terrain_3_7": "Casse",
  "st_name_gar_smart_terrain_3_8": "Campement derrière le camp de travail",
  "st_name_gar_smart_terrain_4_2": "Campement en contrebas",
  "st_name_gar_smart_terrain_4_5": "Point de rupture",
  "st_name_gar_smart_terrain_4_7": "Campement près du bulldozer",
  "st_name_gar_smart_terrain_5_2": "Avant-poste nord",
  "st_name_gar_smart_terrain_5_4": "Point de rencontre",
  "st_name_gar_smart_terrain_5_5": "Camp des chasseurs de trésor",
  "st_name_gar_smart_terrain_5_6": "Grue hors d\u0027usage",
  "st_name_gar_smart_terrain_5_8": "Avant-poste de réception",
  "st_name_gar_smart_terrain_6_1": "Camp au fond de la forêt",
  "st_name_gar_smart_terrain_6_3": "Marché aux puces",
  "st_name_gar_smart_terrain_6_4": "Secteur fortifié",
  "st_name_gar_smart_terrain_6_5": "Campement dans un champ",
  "st_name_gar_smart_terrain_6_6": "Cachette dans la forêt",
  "st_name_gar_smart_terrain_6_7": "Fosse à gravier",
  "st_name_gar_smart_terrain_7_3": "Rives du petit marais",
  "st_name_gar_smart_terrain_7_4": "Nouveau campement",
  "st_name_gar_smart_terrain_8_3": "Avant-poste défensif",
  "st_name_gar_smart_terrain_8_5": "Lagon",
  "st_name_gar_smart_terrain_8_7": "Campement sur le chemin",
  "limansk": "Limansk",
  "st_lim_pipe_02_2": "Tuyau dans une benne",
  "st_lim_pipe_02_2_descr": "On s\u0027était fait coincer dans un jardin où il y avait une benne. Je crois que j\u0027ai vu un truc à l\u0027intérieur, dans un tuyau. Dès qu\u0027on en aura fini ici, je retourne regarder ça de plus près.",
  "st_lim_rucksack_02_2": "Sac à dos d\u0027un mort",
  "st_lim_rucksack_02_2_descr": "Un bleu s\u0027est fait déchiqueter par une grenade juste à côté de moi. Dan a pris son sac à dos et l\u0027a balancé sous le pont. Ce pauvre gars en aura plus besoin, mais ça pourrait nous servir un jour.",
  "st_lim_seif_03": "Coffre dans un garage",
  "st_lim_seif_03_descr": "On fouillait les garages à la recherche d\u0027un fuyard quand on est tombés sur un coffre. On ferait bien d\u0027essayer de l\u0027ouvrir un de ces quatre.",
  "st_lim_trees_log_01": "Rondin à moitié enfoui",
  "st_lim_trees_log_01_descr": "Avant qu\u0027on bute cet enfoiré, je l\u0027ai vu trafiquer près du tronc derrière le petit pavillon.",
  "st_lim_trees_stump_01_1": "Balluchon dans une souche",
  "st_lim_trees_stump_01_1_descr": "J\u0027ai trouvé une sorte de balluchon dans une souche creuse au moment où on allait passer à l\u0027attaque.",
  "st_lim_rucksack_02_12": "Affaires d\u0027un blessé",
  "st_lim_rucksack_02_12_descr": "Sanek s\u0027est pris une balle pendant qu\u0027on escaladait un mur. Il a été obligé de larguer son sac à dos pour sauver sa peau.",
  "st_lim_rucksack_02_1": "Sac à dos près d\u0027un mur",
  "st_lim_rucksack_02_1_descr": "J\u0027avais des mecs au cul, alors j\u0027ai balancé mon sac à dos près d\u0027un mur à ces coordonnées.",
  "st_lim_electric_box_01": "Tuyau dans les égouts",
  "st_lim_electric_box_01_descr": "J\u0027ai repéré la planque de quelqu\u0027un dans un tuyau des égouts. Je reviendrai le chercher la prochaine fois qu\u0027on sera dans le coin.",
  "st_lim_instrument_case_01_1": "Sac dans le grenier",
  "st_lim_instrument_case_01_1_descr": "On a repoussé leurs attaques pendant deux jours. Ils nous avaient obligés à nous replier sur le toit quand nos renforts ont débarqué. J\u0027ai repéré un sac dans le grenier, mais j\u0027ai oublié de l\u0027emporter.",
  "st_lim_instrument_case_01": "Sac dans un recoin",
  "st_lim_instrument_case_01_descr": "On passait à côté d\u0027un jardin quand j\u0027ai remarqué une petite boîte à outils près de la clôture.",
  "st_lim_pipe_02": "Tuyau sous un 4x4",
  "st_lim_pipe_02_descr": "Un sac remplis de je sais pas quoi dépassait de sous un 4x4. J\u0027ai pas eu le temps d\u0027y jeter un coup d\u0027oeil, mais je compte bien y retourner un de ces quatre... Si je suis toujours en vie...",
  "st_lim_pipe_02_01": "Derrière les garages",
  "st_lim_pipe_02_01_descr": "J\u0027ai repéré le butin de quelqu\u0027un derrière les garages, mais j\u0027ai pas eu le temps d\u0027aller y jeter un coup d\u0027oeil. Il est planqué dans une conduite derrière un arbre.",
  "st_lim_rucksack_01": "Sac à dos sous la boîte à gant",
  "st_lim_rucksack_01_descr": "J\u0027ai planqué le sac à dos de ce pauvre gugusse sous le tableau de bord d\u0027une vieille Moskvich.",
  "st_name_lim_smart_terrain_1": "Jardin",
  "st_name_lim_smart_terrain_10": "Route de la caserne de pompiers",
  "st_name_lim_smart_terrain_2": "Maison à l\u0027embranchement de la route",
  "st_name_lim_smart_terrain_3": "Jardin avec terrasse",
  "st_name_lim_smart_terrain_4": "Barricade dans un cul-de-sac",
  "st_name_lim_smart_terrain_5": "Mini-parking près des garages",
  "st_name_lim_smart_terrain_6": "Maison sur la colline",
  "st_name_lim_smart_terrain_7": "Cachette près du pont",
  "st_name_lim_smart_terrain_8": "Campement près de la salle de contrôle",
  "st_name_lim_smart_terrain_9": "Camp sur le site de construction",
  "st_name_lim_smart_terrain_help_smart": "Cul-de-sac",
  "marsh": "Marais",
  "st_mar_q_n_10": "Cache dans le Marais",
  "st_mar_q_n_10_descr": "Il y a une cache remplis à ras-bord dans l\u0027usine de recyclage du Marais. Quoi qu\u0027elle contienne, elle est à toi maintenant.",
  "st_mar_q_n_11": "Coffre avec récompense",
  "st_mar_q_n_11_descr": "Ces clés ouvrent un coffre qui contient du matériel de valeur. En tout cas, c\u0027est ce qu\u0027on m\u0027a dit...",
  "st_mar_q_n_12": "Récompense",
  "st_mar_q_n_12_descr": "File-moi ton fric et je te dirai où sont nos planques. Tu pourras revendre le matos en aval de la rivière.",
  "st_mar_q_n_13": "Mallette",
  "st_mar_q_n_13_descr": "Dans cette caisse se trouvent les coordonnées d\u0027une autre caisse pleine de butin. Tu la trouveras dans la poubelle, derrière le mur.",
  "st_mar_q_n_14": "Coffre sous le pont",
  "st_mar_q_n_14_descr": "Je veux pas t\u0027emmerder avec mes histoires. Tu trouveras le butin dans un coffre sous le pont.",
  "st_mar_q_n_6": "Sac à dos en guise de paiement",
  "st_mar_q_n_6_descr": "Je vais charger les coordonnées d\u0027un sac à dos sur ton PDA. Il contient des trucs qui valent bien plus que le fric que tu me files.",
  "st_mar_q_n_7": "Coffre à code",
  "st_mar_q_n_7_descr": "Crois-moi, tu seras pas déçu par le butin planqué dans ce coffre du Marais.",
  "st_mar_q_n_8": "Butin en guise de paiement",
  "st_mar_q_n_8_descr": "Le butin que tu trouveras dans le sac à dos noir sous les rochers est à toi. Pour ma part, je considère qu\u0027on est quittes.",
  "st_mar_q_n_9": "Petite caisse près d\u0027une tour",
  "st_mar_q_n_9_descr": "Une source de confiance m\u0027a un jour parlé d\u0027un butin qui serait planqué sous une tour.",
  "st_mar_q_t_a_15": "Sac à dos d\u0027un soldat mort",
  "st_mar_q_t_a_15_descr": "Tu vas en avoir pour ton argent. Ta récompense se trouve dans un sac à dos à côté du cadavre d\u0027un soldat.",
  "st_mar_q_t_a_3": "Un effort supplémentaire",
  "st_mar_q_t_a_3_descr": "Avance encore d\u0027un kilomètre ou deux, trouve le sac à dos du soldat mort et ça paiera tes frais avec les intérêts.",
  "st_mar_q_t_l_1": "Sac à dos sur un cadavre",
  "st_mar_q_t_l_1_descr": "Tiens, une petite info intéressante : tu trouveras du butin dans le sac à dos d\u0027un cadavre.",
  "st_mar_q_t_l_16": "Récompense pas évidente",
  "st_mar_q_t_l_16_descr": "Je vais te rendre service en te donnant des infos sur du matos très précieux, mais pas évident à choper... Reste bien sur tes gardes... Son ancien propriétaire n\u0027a pas suivi mon conseil...",
  "st_mar_q_t_l_2": "Para",
  "st_mar_q_t_l_2_descr": "Tu trouveras le cadavre à ces coordonnées. Son sac à dos contient ce que je te dois.",
  "st_mar_q_t_l_4": "Cadavre d\u0027un combattant",
  "st_mar_q_t_l_4_descr": "Alors, voilà : un jeune combattant \u0022se repose\u0022 dans des buissons à côté du sac à dos qu\u0027il garde pour toi.",
  "st_mar_q_t_l_5": "Sac à dos sous un pipeline",
  "st_mar_q_t_l_5_descr": "Prends ces coordonnées. Elles te mèneront à un sac à dos qui traîne à côté du cadavre d\u0027un stalker sous le pipeline.",
  "st_mar_nichka_0000": "Planque près d\u0027un bunker",
  "st_mar_nichka_0000_descr": "Les mecs du Bigleux étaient à mes trousses, alors j\u0027ai noyé un tas de matos près de la trappe d\u0027un bunker, dans un marais pas loin d\u0027une gare routière abandonnée.",
  "st_mar_nichka_0009": "Artefacts abandonnés",
  "st_mar_nichka_0009_descr": "J\u0027ai arnaqué un pigeon et je lui ai piqué son sac à dos. Mais j\u0027ai décidé de le planquer dans les roseaux pendant un moment, histoire de pas me faire choper.",
  "st_mar_nichka_0012": "Tombe avec un masque à gaz",
  "st_mar_nichka_0012_descr": "Je fais plus confiance aux morts qu\u0027aux vivants, alors je suis allé au cimetière pour planquer mon matos dans la tombe la plus à gauche, celle avec le masque à gaz.",
  "st_mar_nichka_0011": "Rondin près d\u0027une tour",
  "st_mar_nichka_0011_descr": "Un rondin fendu non loin d\u0027une tour haute tension.",
  "st_mar_nichka_0014": "Tas de bois de l\u0027église",
  "st_mar_nichka_0014_descr": "Mon Dieu, protégez mes affaires pour moi ! Je les ai planquées dans le gros rondin fendu du tas de bois.",
  "st_mar_nichka_0013": "Croix en bois",
  "st_mar_nichka_0013_descr": "J\u0027ai mis du matos de côté pour les mauvais jours. Il est planqué dans la tombe avec la seule croix en bois du cimetière de l\u0027église.",
  "st_mar_nichka_0016": "Coffre dans la terre",
  "st_mar_nichka_0016_descr": "J\u0027ai planqué tout mon butin dans un coffre au bord de l\u0027eau à côté de l\u0027église. Allez vous faire foutre, les pillards !",
  "st_mar_nichka_0015": "Planque dans les roseaux",
  "st_mar_nichka_0015_descr": "J\u0027ai laissé mon sac à dos dans les roseaux près de l\u0027église. Mais maintenant, j\u0027arrive plus à mettre la main dessus, même avec les coordonnées exactes enregistrées dans mon PDA.",
  "st_mar_nichka_0018": "Matériel dans une Zaporozhets",
  "st_mar_nichka_0018_descr": "On a passé la moitié de la nuit sur cette Zaporozhets à moitié submergée avant que nos gars viennent nous aider. Je savais pas qui allait nous trouver en premier, alors j\u0027ai planqué mes affaires pas loin. Je ferais mieux d\u0027aller les récupérer pendant qu\u0027il fait encore jour.",
  "st_mar_nichka_0017": "Sac sous un four",
  "st_mar_nichka_0017_descr": "Quel est le point commun entre un four brûlant et une nana en chaleur ? Si on s\u0027en occupe trop longtemps, on finit par se cramer les doigts ! Ha ha ! Du coup, j\u0027ai planqué mon sac plein de butin dans un four, moi !",
  "st_mar_nichka_0020": "Tuyau de la citerne",
  "st_mar_nichka_0020_descr": "Mes gars et moi, on planque tout notre matos dans le tuyau qui relie la citerne aux Marais, c\u0027est celui qui porte une valve.",
  "st_mar_nichka_0001": "Petite boîte sous une tour",
  "st_mar_nichka_0001_descr": "Je suis en train d\u0027amasser du butin dans une planque que je me suis faite sous l\u0027une des tours haute tension.",
  "st_mar_nichka_0019": "Souche près de la voie ferrée",
  "st_mar_nichka_0019_descr": "On passait près de la voie ferrée quand on a entendu des coups de feu. Du coup, j\u0027ai balancé mes affaires dans une souche derrière des rochers... On sait jamais...",
  "st_mar_nichka_0022": "Caisse dans une cuisine",
  "st_mar_nichka_0022_descr": "J\u0027ai mis quelques marchandises de côté, histoire de les échanger plus tard. Je les ai planquées dans une caisse bleue dans la cuisine d\u0027été.",
  "st_mar_nichka_0021": "Sac à dos près d\u0027un matelas",
  "st_mar_nichka_0021_descr": "Ce con de Leshka dormait sur le matelas d\u0027un bateau qu\u0027avait échoué et il a fini par oublier son sac là-bas.",
  "st_mar_nichka_0024": "Planque derrière un panneau",
  "st_mar_nichka_0024_descr": "Le panneau de contrôle à l\u0027extérieur de la salle du transformateur de la ferme, faut surtout pas s\u0027en approcher ! C\u0027est dangereux !",
  "st_mar_nichka_0023": "Planque dans un rondin",
  "st_mar_nichka_0023_descr": "Avant de partir pour un autre coin du marais, j\u0027ai été obligé d\u0027alléger un peu mon sac à dos et du coup, j\u0027ai planqué une partie de mes affaires dans un rondin fendu.",
  "st_mar_nichka_0025": "Boîtier de contrôle d\u0027une gare routière",
  "st_mar_nichka_0025_descr": "Quand j\u0027ai rejoint les gars de Grey, j\u0027ai planqué quelques babioles dans le panneau de contrôle de la station. On sait jamais, ça pourrait être utile un jour.",
  "st_mar_nichka_0026": "Sac à dos sur le sentier",
  "st_mar_nichka_0026_descr": "J\u0027ai croisé un barbak sur un sentier et j\u0027avais qu\u0027un couteau pour me défendre. Du coup, j\u0027ai balancé mon sac à dos et je lui ai sauté à la gorge. Des mecs m\u0027ont retrouvé un peu plus tard, à deux bornes de là... Je ferais bien d\u0027aller récupérer mon barda un de ces quatre.",
  "st_mar_nichka_0027": "Souche près d\u0027un petit arbre",
  "st_mar_nichka_0027_descr": "Le Crochet peut plumer autant de pigeons qu\u0027il veut ! Moi, je me fais une bonne petite réserve que je planque dans une souche près d\u0027un petit arbre.",
  "st_mar_nichka_0028": "Coffre derrière un arbre mort",
  "st_mar_nichka_0028_descr": "Je mets du butin de côté, histoire de pouvoir l\u0027échanger plus tard et payer pour les médocs de mon fils. J\u0027ai tout planqué dans un coffre derrière un arbre mort. Dès que j\u0027aurai assez de fric, je me tirerai de l\u0027autre côté du Cordon.",
  "st_mar_nichka_0029": "Planque dans des buissons",
  "st_mar_nichka_0029_descr": "J\u0027étais tellement naze quand je suis sorti du Marais que j\u0027arrivais à peine à marche. Du coup, j\u0027ai balancé tout mon barda juste à côté du chemin, dans des buissons.",
  "st_mar_nichka_0003": "Boîte dans une berline ZIL",
  "st_mar_nichka_0003_descr": "Ce tocard d\u0027Alex a récupéré une caisse de serrurier je ne sais où. On l\u0027a remplie à ras bord avant de la planquer dans une vieille ZIL.",
  "st_mar_nichka_0030": "Planque sous un camion",
  "st_mar_nichka_0030_descr": "Dans la boîte à outil sous la remorque d\u0027un camion, en face du pont.",
  "st_mar_nichka_0031": "Au milieu du Marais",
  "st_mar_nichka_0031_descr": "J\u0027ai laissé une caisse de matos en plein milieu d\u0027un marais, sur un morceau de béton avec des barres en métal qui sortent de partout. J\u0027irai la récupérer quand je me tirerai de la Zone.",
  "st_mar_nichka_0032": "Petite boîte dans un four",
  "st_mar_nichka_0032_descr": "Mon matos est dans une boîte, la boîte est dans un four, le four est dans les ruines d\u0027une maison incendiée et la maison est dans le Marais.",
  "st_mar_nichka_0033": "Coffre dans les roseaux",
  "st_mar_nichka_0033_descr": "Je sais pas ce qu\u0027un coffre pareil fait au milieu d\u0027un marais, mais j\u0027ai pas pu laisser passer cette chance. Je vais y planquer mes affaires pour le moment.",
  "st_mar_nichka_0034": "Tronc d\u0027arbre dans le Marais",
  "st_mar_nichka_0034_descr": "Notre chef nous a dit de pas emporter trop de choses. Du coup, j\u0027ai planqué mes affaires sous une souche près du château d\u0027eau. Elle est dans les buissons sous un arbre.",
  "st_mar_nichka_0035": "Bois flotté dans le marais",
  "st_mar_nichka_0035_descr": "J\u0027étais en train de traverser le Marais quand j\u0027ai remarqué un vieux morceau de bois flotté près d\u0027un ponton en bois. Je me suis dis que ça ferait une cachette génial pour mes petits \u0022trésors\u0022.",
  "st_mar_nichka_0036": "Sac à dos sur une île",
  "st_mar_nichka_0036_descr": "Y avait une des ces saletés du Marais qui voulait pas me lâcher. Au bout de quelques kilomètres, j\u0027étais tellement naze que j\u0027ai laissé mon sac à dos sur l\u0027une des îles.",
  "st_mar_nichka_0037": "Trappe près de la cale sèche",
  "st_mar_nichka_0037_descr": "J\u0027ai caché mon butin sous l\u0027une des trappes près de la cale sèche, histoire de pas tenter les voleurs.",
  "st_mar_nichka_0038": "Planque dans un tuyau",
  "st_mar_nichka_0038_descr": "Ce sac à dos noir planqué dans un gros tuyau est tout ce qu\u0027il reste de Mitka.",
  "st_mar_nichka_0039": "Boîte à outils dans la cabine",
  "st_mar_nichka_0039_descr": "J\u0027ai trouvé une boîte à outils dans le Marais, j\u0027y ai mis toutes mes affaires et je l\u0027ai cachée dans la cabine d\u0027une grue. Je vais attendre que les choses se tassent avant d\u0027aller le récupérer.",
  "st_mar_nichka_0004": "Tuyau de la station",
  "st_mar_nichka_0004_descr": "J\u0027ai planqué un truc dans le pavillon d\u0027un tuyau près d\u0027une valve, dans l\u0027ancienne station de pompage au milieu d\u0027un marais.",
  "st_mar_nichka_0040": "Sac à dos sous un wagon",
  "st_mar_nichka_0040_descr": "J\u0027essayais de m\u0027enfuir, alors pour pouvoir courir plus vite, j\u0027ai balancé mon sac à dos sous l\u0027un des wagons.",
  "st_mar_nichka_0041": "Sur le bord du dôme",
  "st_mar_nichka_0041_descr": "J\u0027ai laissé mon sac à dos sur le bord du dôme de l\u0027église. Je devais ressembler à un chamois complètement taré lorsque je sautais sur ce toit.",
  "st_mar_nichka_0042": "Sous le pont",
  "st_mar_nichka_0042_descr": "On s\u0027est planqué sous un pont pour échapper à des mecs qui nous poursuivaient. J\u0027ai laissé mon sac à dos là-bas, près d\u0027un des étais.",
  "st_mar_nichka_0043": "Entre des rochers",
  "st_mar_nichka_0043_descr": "J\u0027ai balancé mon sac à dos entre trois rochers, histoire de pas avoir l\u0027air d\u0027un mec qui a du matos sur lui.",
  "st_mar_nichka_0044": "Bois flotté entre des rochers",
  "st_mar_nichka_0044_descr": "Je cherchais un endroit sûr où planquer mon butin quand j\u0027ai trouvé un gros morceau de bois flotté avec un trou parfait sous des rochers dans les roseaux.",
  "st_mar_nichka_0006": "Sac à dos dans le Marais",
  "st_mar_nichka_0006_descr": "Cette sale bestiole du Marais allait avoir ma peau, alors j\u0027ai dû balancer mon sac à dos pour pouvoir courir plus vite, mais je me sens pas trop d\u0027aller le récupérer.",
  "st_mar_nichka_0005": "Tuyau dans le Marais",
  "st_mar_nichka_0005_descr": "J\u0027en avais ras-le-cul de trimballer tout mon barda dans ce Marais, alors je l\u0027ai planqué sur une presqu\u0027île dans un tuyau portant une valve. Je me suis dit que j\u0027en chierais moins et que mon matos serait à l\u0027abri dans ces roseaux.",
  "st_mar_nichka_0008": "Sac à dos dans les roseaux",
  "st_mar_nichka_0008_descr": "J\u0027ai balancé mon sac à dos dans des roseaux pendant que j\u0027essayais de repousser des sangliers. Je sais pas exactement où, mais j\u0027ai les coordonnées du secteur.",
  "st_mar_nichka_0007": "Coffre submergé",
  "st_mar_nichka_0007_descr": "Il y a un coffre sous l\u0027eau pas loin du pont qui s\u0027est effondré. J\u0027y ai planqué tout mon matos. J\u0027ai confiance, personne le retrouvera !",
  "st_mar_nichka_0010": "Souche près d\u0027un arbre",
  "st_mar_nichka_0010_descr": "J\u0027ai décidé de planquer mon butin dans une souche près de l\u0027arbre mort. J\u0027irai tout récupérer quand je me tirerai définitivement de ce Marais. ",
  "mar_csky_barman_name": "Kholod",
  "csky": "Firmament",
  "mar_csky_commander_name": "Lebedev",
  "mar_csky_scientist_name": "Professeur Beanpolev",
  "mar_csky_tech_name": "Gray",
  "mar_csky_trader_name": "Docent Suslov",
  "st_name_mar_smart_terrain_10_10": "Feu de camp sur la rive",
  "st_name_mar_smart_terrain_10_5": "Dépôt de véhicules",
  "st_name_mar_smart_terrain_10_7": "Campement dans le Marais",
  "st_name_mar_smart_terrain_11_11": "Ferme du sud",
  "st_name_mar_smart_terrain_11_3": "Campement près d\u0027un camion",
  "st_name_mar_smart_terrain_12_2": "Ferme du nord",
  "st_name_mar_smart_terrain_3_10": "Embranchement",
  "st_name_mar_smart_terrain_3_3": "Cale sèche",
  "st_name_mar_smart_terrain_3_7": "Ile du rocher",
  "st_name_mar_smart_terrain_4_5": "Ruines du village",
  "st_name_mar_smart_terrain_4_7": "Bivouac près du rondin",
  "st_name_mar_smart_terrain_5_10": "Fosse à gravier",
  "st_name_mar_smart_terrain_5_12": "Village de pêcheurs",
  "st_name_mar_smart_terrain_5_8": "Station de pompage",
  "st_name_mar_smart_terrain_6_10": "Ile chauve",
  "st_name_mar_smart_terrain_6_11": "Tour d\u0027observation",
  "st_name_mar_smart_terrain_6_4": "Camp improvisé",
  "st_name_mar_smart_terrain_6_7": "Barricades sur la rive",
  "st_name_mar_smart_terrain_6_8": "Bivouac près des bateaux",
  "st_name_mar_smart_terrain_7_3": "Campement près du remblai",
  "st_name_mar_smart_terrain_7_7": "Campement près des terres dévastées",
  "st_name_mar_smart_terrain_8_11": "Vieille église",
  "st_name_mar_smart_terrain_8_4": "Campement dans les roseaux",
  "st_name_mar_smart_terrain_8_8": "Ferme brûlée",
  "st_name_mar_smart_terrain_8_9": "Début du chemin",
  "st_name_mar_smart_terrain_9_10": "Feu de camp isolé",
  "st_name_mar_smart_terrain_csky_base": "Base de Firmament",
  "st_name_mar_smart_terrain_csky_respawn": "Camp caché",
  "mar_csky_guide_name": "Ivan Trodnik",
  "military": "Entrepôts militaires",
  "st_mil_q10_n": "Planque dans les bois",
  "st_mil_q10_n_descr": "Y a un sac à dos planqué sous des rochers dans les bois. Voici les coordonnées, fais-en bon usage !",
  "st_mil_q1_t_l": "Sac à dos sous un cadavre",
  "st_mil_q1_t_l_descr": "C\u0027est peut-être pas une planque à proprement parler, mais le sac à dos sur le château d\u0027eau contient du butin de valeur.",
  "st_mil_q2_n": "Cache sous un arbre déraciné",
  "st_mil_q2_n_descr": "Crois-moi sur parole : il y a une planque sous l\u0027arbre déraciné.",
  "st_mil_q3_n": "Coffre de grand-mère",
  "st_mil_q3_n_descr": "Je sais pas comment ce coffre a fini dans un four, mais selon mes sources, il n\u0027est pas vide.",
  "st_mil_q4_n": "Planque dans une tombe",
  "st_mil_q4_n_descr": "Paraît qu\u0027il y a moyen de se faire un pactole avec ce qu\u0027il y a sous la croix qui se trouve à ces coordonnées.",
  "st_mil_q5_n": "Caisse dans la base militaire",
  "st_mil_q5_n_descr": "Si tu réussis à entrer en douce dans la base des militaires et à atteindre la caisse qui se trouve dans le grenier, tu seras récompensé pour tes efforts...",
  "st_mil_q6_n_a": "Coffre dans une armoire",
  "st_mil_q6_n_a_descr": "Selon mes sources, le coffre de la caserne des militaires contient quelque chose d\u0027intéressant.",
  "st_mil_q7_n_a": "Petit coffre",
  "st_mil_q7_n_a_descr": "Le capitaine Yeltyshev gardait ce coffre sur lui tout le temps jusqu\u0027à ce qu\u0027il se fasse muter ailleurs. Tu ferais peut-être bien d\u0027aller voir ce qu\u0027il y a à l\u0027intérieur...",
  "st_mil_q8_n_a": "Tas d\u0027ordures",
  "st_mil_q8_n_a_descr": "Javas a fait exprès de planquer son matos dans un tas d\u0027ordure, mais ce con l\u0027a complètement oublié... ce qui est pas mon cas... ",
  "st_mil_q9_n_a": "Boîte secrète",
  "st_mil_q9_n_a_descr": "Derrière la cabine du MAZ militaire se trouve une petite boîte contenant un secret. Voilà l\u0027info que je viens de te vendre.",
  "st_mil_instrument_case_01": "Mallette dans un four",
  "st_mil_instrument_case_01_descr": "J\u0027ai caché une mallette dans le four d\u0027une cabane délabrée. Je compte bien y planquer mon butin.",
  "st_mil_trees_stump_01": "Souche derrière des dalles de béton",
  "st_mil_trees_stump_01_descr": "Une souche entre deux rochers, derrière une pile de dalles de béton.",
  "st_mil_cross_1": "Planque dans une tombe",
  "st_mil_cross_1_descr": "J\u0027ai enterré mes affaires sous la croix d\u0027une tombe. Qu\u0027elles reposent en paix jusqu\u0027à ce que je revienne les chercher.",
  "st_mil_cross_2": "Croix près d\u0027un arbre",
  "st_mil_cross_2_descr": "Je me suis fait une planque dans une tombe près d\u0027un arbre.",
  "st_mil_pipe_02": "Tuyau dans l\u0027entrée de la base",
  "st_mil_pipe_02_descr": "J\u0027ai caché mes affaires juste sous le pif de l\u0027enseigne. Elles sont dans un tuyau derrière la cahute du garde, à l\u0027entrée de la base.",
  "st_mil_rucksack_01_0000": "Planque dans une Moskvich",
  "st_mil_rucksack_01_0000_descr": "Je rendrai son sac à dos à Max quand il reviendra. D\u0027ici là, je vais le laisser dans cette vieille Moskvich.",
  "st_mil_rucksack_02_0005": "Sac à dos dans une cave",
  "st_mil_rucksack_02_0005_descr": "Ma tête tournait tellement après l\u0027émission que j\u0027ai laissé tomber mon sac à dos dans une cave. J\u0027irai le récupérer dès que je me sentirai mieux.",
  "st_mil_rucksack_02_0006": "Sac à dos oublié",
  "st_mil_rucksack_02_0006_descr": "J\u0027ai été pris au piège quand une explosion a fait s\u0027effondrer un mur sur moi. J\u0027ai posé mon sac pour sortir de là et me tirer vite fait, mais du coup, je me suis éclaté tellement que j\u0027ai oublié de le reprendre. Il doit toujours y être...",
  "st_mil_rucksack_02_0007": "Cache dans une cuisine",
  "st_mil_rucksack_02_0007_descr": "Un sac à dos vert dans le four de la cuisine de l\u0027une des maisons du village abandonné. Coordonnées enregistrées.",
  "st_mil_rucksack_02_0008": "Planque sous un rocher",
  "st_mil_rucksack_02_0008_descr": "J\u0027étais en train de courir comme un dératé l\u0027autre jour et j\u0027ai dû abandonner un sac à dos plein à craquer dans des buissons entre deux rochers.",
  "st_mil_trees_log_01_0000": "Planque dans une luge de fermier",
  "st_mil_trees_log_01_0000_descr": "Planque dans un gros tronc à côté d\u0027une luge de fermier.",
  "st_mil_rucksack_01": "Sac à dos près d\u0027une cheminée",
  "st_mil_rucksack_01_descr": "J\u0027ai laissé mon sac à dos près de la cheminée dans les combles d\u0027une maison délabrée. Je retournerais bien le chercher, mais une sangsue s\u0027est installée dans le village.",
  "st_mil_trees_log_01_0001": "Tronc sous des rochers",
  "st_mil_trees_log_01_0001_descr": "J\u0027ai planqué mon matos à l\u0027abri des curieux, dans un rondin tout près de quelques rochers.",
  "st_mil_trees_stump_01_0000": "Souche près d\u0027une clôture",
  "st_mil_trees_stump_01_0000_descr": "Vityok m\u0027a dit qu\u0027il avait laissé ma part du butin dans une souche creuse qui se trouve entre la clôture de la base des militaires et le petit marais.",
  "st_mil_rucksack_02": "Planque sous une caravane",
  "st_mil_rucksack_02_descr": "J\u0027ai vu un mec balancer son sac à dos sous une caravane juste avant qu\u0027une émission se produise. Je ferais bien d\u0027aller y jeter un coup d\u0027oeil.",
  "st_mil_rucksack_02_0000": "Planque sous le pont",
  "st_mil_rucksack_02_0000_descr": "Le sac à dos se trouve dans un wagon sous le pont de la base de l\u0027armée.",
  "st_mil_rucksack_02_0001": "Fissure dans un tunnel",
  "st_mil_rucksack_02_0001_descr": "J\u0027ai laissé tomber mon sac à dos dans une fissure du tunnel quand ça a commencé à chauffer, mais il s\u0027est accroché à un bout de métal qui dépassait. J\u0027étais dégoûté de repartir sans. Je ferais bien d\u0027aller le récupérer.",
  "st_mil_rucksack_02_0002": "Planque dans les toilettes",
  "st_mil_rucksack_02_0002_descr": "Je doute que qui que ce soit aille chercher une planque dans les chiottes du village. Et c\u0027est bien pour ça que je me fais pas de souci pour ma planque.",
  "st_mil_rucksack_02_0003": "Planque près d\u0027une clôture",
  "st_mil_rucksack_02_0003_descr": "J\u0027ai balancé le sac à dos de ce pauvre Kolyan derrière le hangar. J\u0027avais déjà tout mon barda à transporter, ça faisait trop.",
  "st_mil_rucksack_02_0004": "Sac à dos sous un arbre",
  "st_mil_rucksack_02_0004_descr": "Dès que j\u0027ai vu ce monstre à côté du château d\u0027eau, j\u0027ai balancé mon sac derrière un arbre mort et je me suis tiré en courant.",
  "st_mil_trees_log_01": "Tronc fendu",
  "st_mil_trees_log_01_descr": "J\u0027ai planqué mes affaires sous un pin près de la tour qui s\u0027est effondrée.",
  "mil_treasure_weapon_box_name": "Caisse de munitions",
  "mil_treasure_weapon_box_descr": "Caisse de munitions",
  "st_name_mil_smart_terrain_2_1": "Camp dans les rochers",
  "st_name_mil_smart_terrain_2_10": "Cachette dans les bois secs",
  "st_name_mil_smart_terrain_2_2": "Secteur fortifié éloigné",
  "st_name_mil_smart_terrain_2_3": "Campement dans les basses-terres",
  "st_name_mil_smart_terrain_2_4": "Ferme éloignée",
  "st_name_mil_smart_terrain_2_6": "Épave d\u0027hélicoptère",
  "st_name_mil_smart_terrain_3_2": "Poste de garde",
  "st_name_mil_smart_terrain_3_5": "Poste renforcé",
  "st_name_mil_smart_terrain_3_8": "Barrière",
  "st_name_mil_smart_terrain_4_2": "Bivouac de mercenaires",
  "st_name_mil_smart_terrain_4_3": "Château d\u0027eau",
  "st_name_mil_smart_terrain_4_5": "Poutre tordue",
  "st_name_mil_smart_terrain_4_6": "Croisement",
  "st_name_mil_smart_terrain_4_7": "Bivouac sur des dalles de béton",
  "st_name_mil_smart_terrain_4_8": "Camp des stalkers",
  "st_name_mil_smart_terrain_5_2": "Barricades sur la colline",
  "st_name_mil_smart_terrain_5_5": "Secteur fortifié près de l\u0027arrêt",
  "st_name_mil_smart_terrain_5_6": "Camion au croisement",
  "st_name_mil_smart_terrain_6_4": "Route entre les collines",
  "st_name_mil_smart_terrain_7_10": "Transformateur détruit",
  "st_name_mil_smart_terrain_7_11": "Camp sous les pins",
  "st_name_mil_smart_terrain_7_12": "Camp dans les baraquements",
  "st_name_mil_smart_terrain_7_2": "Entrée des entrepôts militaires",
  "st_name_mil_smart_terrain_7_4": "Ferme abandonnée",
  "st_name_mil_smart_terrain_7_7": "Terrain de sport",
  "st_name_mil_smart_terrain_7_8": "Cour de la base",
  "st_name_mil_smart_terrain_7_9": "Tunnel abandonné",
  "st_name_mil_smart_terrain_8_3": "Remise",
  "mil_hog_name": "Sanglier",
  "red_forest": "Forêt rouge",
  "st_red_q10_n": "Tuyau dans une mine",
  "st_red_q10_n_descr": "Je te garantis qu\u0027il y a un truc qui vaut le détour dans cette planque de la Forêt rouge.",
  "st_red_q1_t_l": "Cadavre de stalker",
  "st_red_q1_t_l_descr": "Selon le PDA d\u0027un stalker que j\u0027ai récupéré, son sac à dos contenait des trucs intéressants. Voici les coordonnées.",
  "st_red_q2_t_a": "Planque dangereuse",
  "st_red_q2_t_a_descr": "J\u0027avais déjà donné les coordonnées de cette planque à un mec, mais il l\u0027a jamais atteinte... Il a crevé dans une anomalie juste à côté.",
  "st_red_q3_n": "Valve rouge",
  "st_red_q3_n_descr": "La planque se trouve derrière la valve rouge de la tuyauterie de la mine. Son contenu m\u0027intéresse pas du tout.",
  "st_red_q4_n": "Bus",
  "st_red_q4_n_descr": "Un de mes potes avait planqué son matos sous un siège au fond de ce bus. Il est plus de ce monde, donc il t\u0027en voudra pas si tu vas le dévaliser.",
  "st_red_q5_n": "Tuyau dans des gravats",
  "st_red_q5_n_descr": "Un prisonnier m\u0027a parlé d\u0027une planque... Elle se trouve dans un morceau de tuyau dans des gravats derrière le blindé.",
  "st_red_q6_n": "Caisse contenant un sac à dos",
  "st_red_q6_n_descr": "Ton butin vaut le détour ! Bon, alors note bien : ta récompense se trouve dans un sac à dos, le sac à dos est dans une caisse, la caisse est sous un pont, le pont est de l\u0027autre côté de la Forêt rouge.",
  "st_red_q7_t_a": "Sac à dos d\u0027un pauvre type",
  "st_red_q7_t_a_descr": "Y a un pauvre gars qui devait me rapporter un sac à dos de la Forêt rouge, mais il n\u0027est pas arrivé jusqu\u0027ici... Si tu le trouves, son sac est à toi !",
  "st_red_q8_n": "Coffre dans un wagonnet",
  "st_red_q8_n_descr": "Mes infos, c\u0027est du solide ! Un tocard a planqué un truc de valeur dans un coffre près du wagonnet retourné.",
  "st_red_q9_n": "Vieille souche ordinaire",
  "st_red_q9_n_descr": "Je connais une planque dans une souche tout ce qu\u0027il y a de plus ordinaire. Tu la trouverais jamais sans mes coordonnées. Mais je suis sympa, je vais te les donner...",
  "st_red_pipe_02": "Tuyau dans un wagonnet",
  "st_red_pipe_02_descr": "J\u0027ai mis mes affaires dans un tuyau que j\u0027ai ensuite balancé dans un vieux wagonnet rouillé de la vieille carrière.",
  "st_red_rucksack_01_on_tree": "Arbre près d\u0027une clôture",
  "st_red_rucksack_01_on_tree_descr": "Une saleté de sangsue m\u0027a collé au cul jusqu\u0027à la clôture de la réserve et même jusque dans un arbre. Si j\u0027avais pas laissé mon sac à dos dans cet arbre, j\u0027aurai jamais réussi à passer la clôture.",
  "st_red_rucksack_01_under_stone_3": "Rocher dans un ravin",
  "st_red_rucksack_01_under_stone_3_descr": "Des chiens m\u0027avaient piégé près d\u0027un ravin. Du coup, j\u0027ai balancé mon sac à dos entre des rochers et je me suis tiré de là en courant.",
  "st_red_rucksack_02_0000": "Sac à dos dans la forêt",
  "st_red_rucksack_02_0000_descr": "On se serait cru dans un film d\u0027horreur. Franchement, je sais pas comment je m\u0027en suis tiré.... J\u0027ai perdu mon sac à dos, mais il n\u0027y a qu\u0027un seul endroit où j\u0027ai pu le laisser tomber.",
  "st_red_rucksack_02_0001": "Sac à dos sous des rochers",
  "st_red_rucksack_02_0001_descr": "Je pouvais pas porter le sac à dos de Kolya. Du coup, je l\u0027ai mis sous des rochers près du bout du pont de Limansk.",
  "st_red_rucksack_02_4": "Butin maudit",
  "st_red_rucksack_02_4_descr": "Ce sac à dos, c\u0027est vraiment pas un cadeau ! Tous les mecs qui l\u0027ont touché sont morts. Je l\u0027ai balancé, histoire de plus jamais avoir à le voir.",
  "st_red_rucksack_02_5": "Endroit étrange",
  "st_red_rucksack_02_5_descr": "Je me suis endormi près d\u0027un rocher, la tête bien calée sur mon sac à dos. Le lendemain matin, je me suis retrouvé dans un endroit complètement différent... J\u0027avais l\u0027impression de tourner en rond.",
  "st_red_rucksack_02_6": "Sac à dos sous des éboulis",
  "st_red_rucksack_02_6_descr": "Je me suis fait piéger par un éboulement dans un ravin juste à la lisière de la Forêt rouge. Et tout d\u0027un coup, il y a ce truc étrange qui a essayé de m\u0027attraper... J\u0027ai bien failli y rester... Il a fallu que j\u0027abandonne mes affaires pour m\u0027en tirer. ",
  "st_red_rucksack_02_in_stone": "Sac à dos perdu",
  "st_red_rucksack_02_in_stone_descr": "Ce débile d\u0027Abe a perdu mon sac à dos dans des rochers dans ce secteur. Et maintenant, il a trop la trouille d\u0027y retourner pour le récupérer. Tu parles d\u0027un pote !",
  "st_red_rucksack_02_in_tonnel": "Planque dans une galerie de mine",
  "st_red_rucksack_02_in_tonnel_descr": "J\u0027ai planqué mes artefacts tout au bout d\u0027une galerie de mine désaffectée.",
  "st_red_rucksack_01_under_stone_2": "Sac à dos dans une grotte",
  "st_red_rucksack_01_under_stone_2_descr": "Une nuit, j\u0027ai rampé dans une grotte histoire de trouver un coin tranquille où dormir. Manque de bol, j\u0027ai été réveillé par une saleté de sangsue qui tirait sur mon sac. Je me suis tiré à toutes blindes, en laissant mon sac à cette sale bête.",
  "st_red_box_01_0000": "Caisse bleue",
  "st_red_box_01_0000_descr": "Mon butin est planqué dans une caisse bleue au deuxième étage du bâtiment près du chevalement.",
  "st_red_trees_stump_01_3": "Grosse souche",
  "st_red_trees_stump_01_3_descr": "Seva m\u0027a parlé d\u0027une grosse souche dans la Forêt rouge. Je vais essayer de la trouver pour voir ce qu\u0027il y a à l\u0027intérieur.",
  "st_red_trees_stump_01_4": "Planque dans une souche",
  "st_red_trees_stump_01_4_descr": "Gene et moi, on a planqué quelques trucs dans une souche de la Forêt rouge.",
  "st_red_trees_stump_01_7": "Souche près d\u0027un ravin",
  "st_red_trees_stump_01_7_descr": "En tombant dans le ravin, je me suis cogné à une souche. Du coup, j\u0027y ai planqué mon butin.",
  "st_red_zaz968": "Zaporozhets au chevalement",
  "st_red_zaz968_descr": "J\u0027ai planqué mon butin sous le siège d\u0027un Zaporozhets près de l\u0027entrée de la mine. J\u0027irai le récupérer avant d\u0027aller voir Sidorovich.",
  "st_red_sekret_trees_stump_01_0000": "Souche dans la nature",
  "st_red_sekret_trees_stump_01_0000_descr": "Je me suis perdu dans la Forêt rouge... Du coup, j\u0027ai planqué tout mon butin dans une vieille souche.",
  "st_red_rucksack_02": "Sac à dos dans des buissons",
  "st_red_rucksack_02_descr": "On était en train de traverser des buissons et je sais pas comment j\u0027ai fait, mais j\u0027ai paumé mon sac à dos.",
  "st_red_trees_log_01": "Affaires dans le trou d\u0027un arbre",
  "st_red_trees_log_01_descr": "Le Fouet et moi, on était en route pour Limansk et on a décidé de planquer notre matos dans le trou d\u0027un arbre coupé, près de la sortie de la réserve.",
  "st_red_trees_stump_01": "Souche creuse",
  "st_red_trees_stump_01_descr": "Ça hurlait et ça criait dans tous les sens, alors j\u0027ai planqué mon matos dans la première souche creuse que j\u0027ai trouvée et je me suis cassé.",
  "st_red_trees_stump_01_0000": "Souche à la lisière de la forêt",
  "st_red_trees_stump_01_0000_descr": "On sait pas trop ce qui nous attend dans cette forêt... Du coup, on a planqué une partie de notre matos dans une souche pourrie.",
  "st_red_trees_stump_01_2_0000": "Souche près d\u0027un ravin",
  "st_red_trees_stump_01_2_0000_descr": "On a planqué nos affaires près de cette énorme anomalie. On compte bien y entrer... Elle est tellement gigantesque qu\u0027elle doit forcément contenir des artefacts très précieux.",
  "st_red_rucksack_01": "Sac à dos noir",
  "st_red_rucksack_01_descr": "Merde ! J\u0027ai paumé mon sac à dos noir pendant que je courais pour sortir de la forêt. Je sais très bien où je l\u0027ai laissé, mais je compte pas retourner là-bas avant qu\u0027ils lâchent une bonne grosse bombe au napalm sur cet enfer.",
  "st_red_rucksack_01_1_0000": "Sac à dos noir sur une branche",
  "st_red_rucksack_01_1_0000_descr": "J\u0027avais grimpé dans un arbre pour échapper à un monstre. Je pouvais pas le voir, mais je l\u0027entendais, ça, c\u0027est sûr. J\u0027ai laissé mon sac à dos sur une branche, j\u0027ai sauté à terre et je me suis tiré en courant.",
  "st_name_red_bridge_ally_smart": "Banlieue de Limansk",
  "st_name_red_smart_terrain_bridge": "Pont vers Limansk",
  "st_name_red_smart_terrain_3_1": "Camp sur le bas-côté",
  "st_name_red_smart_terrain_3_2": "Baraquements dans la mine",
  "st_name_red_smart_terrain_3_3": "Repaire de la sangsue",
  "st_name_red_smart_terrain_4_2": "Camp près du chevalement ",
  "st_name_red_smart_terrain_4_3": "Campement des chiens",
  "st_name_red_smart_terrain_4_5": "Cercle de champignons",
  "st_name_red_smart_terrain_5_5": "Lieu de repos des stalkers",
  "st_name_red_smart_terrain_5_6": "Clairière embrumée",
  "st_name_red_smart_terrain_6_3": "Campement diabolique",
  "st_name_red_smart_terrain_6_6": "Yar",
  "st_name_red_smart_terrain_monsters": "Chemin connu",
  "st_name_red_smart_terrain_monsters_2": "Antre des mutants",
  "st_name_red_smart_terrain_monsters_3": "Antre en face de la forêt",
  "stancia_2": "Centrale de Tchernobyl",
  "yantar": "Yantar",
  "st_yan_q1_n": "Caisse sur le toit de la chaufferie",
  "st_yan_q1_n_descr": "Il y a une petite cachette dans une caisse bleue sur le toit de la chaufferie. Mais fais gaffe, ça grouille de zombies, là-bas !",
  "st_yan_q2_n": "Caisse dans un wagon",
  "st_yan_q2_n_descr": "Super. Bon, voilà les coordonnées d\u0027une caisse qui se trouve dans un wagon de l\u0027usine. Tu sais ce qu\u0027il te reste à faire.",
  "st_yan_q3_t_l": "Sac à dos dans une conduite",
  "st_yan_q3_t_l_descr": "Tu trouveras le sac à dos dans la conduite. Après on sera quittes. Il y a un cadavre de stalker neutre pas loin, donc tu ne devrais pas avoir trop de mal à le repérer.",
  "st_yan_q4_n": "Caisse dans la base des scientifiques",
  "st_yan_q4_n_descr": "Excellent ! Prends tout ce que tu trouveras dans la caisse qui est dans le coffre d\u0027un 4x4 de la base des scientifiques.",
  "st_yan_q5_n": "Cahute avec un standard",
  "st_yan_q5_n_descr": "En échange, je vais te donner les coordonnées d\u0027une planque qui se trouve dans une cahute près de l\u0027usine.",
  "st_yan_q6_n": "Pavillon de la citerne",
  "st_yan_q6_n_descr": "Il y a quelque chose de caché dans le pavillon de la citerne de l\u0027usine, mais je suis jamais allé voir de quoi il s\u0027agissait.",
  "st_yan_q7_n": "Cabine de camion MAZ",
  "st_yan_q7_n_descr": "Tu trouveras le matos dans une caisse, planquée dans la cabine d\u0027un camion MAZ.",
  "st_yan_q8_t_l": "Cadavre dans le lac",
  "st_yan_q8_t_l_descr": "Cherche le sac à dos du soldat qui fait trempette dans le lac.",
  "st_yan_q9_n": "Souche non loin du campement des scientifiques",
  "st_yan_q9_n_descr": "Tu trouveras le matos sous une souche pas loin du campement des scientifiques.",
  "st_yan_electric_box_01": "Panneau électrique dans l\u0027usine",
  "st_yan_electric_box_01_descr": "J\u0027ai regardé dans le PDA d\u0027Andrew et j\u0027ai vu que quand les émissions psi ont commencé à faiblir, il s\u0027est fait une cachette dans un panneau électrique de l\u0027usine.",
  "st_yan_rucksack_02_0001": "Planque dans la boîte de vitesse de la grue",
  "st_yan_rucksack_02_0001_descr": "Quelle idée à la con de planquer mon bordel tout là-haut ! Je sais même plus comment y accéder, maintenant...",
  "st_yan_seif_01": "Planque dans le coffre",
  "st_yan_seif_01_descr": "J\u0027ai la meilleure cachette de toute la Zone ! Tout mon matos est planqué dans un coffre de l\u0027usine.",
  "st_yan_trees_log_01": "Tronc creux",
  "st_yan_trees_log_01_descr": "J\u0027ai caché mon butin dans un tronc creux près des barbelés.",
  "st_yan_trees_log_01_0000": "Tronc près de la colline",
  "st_yan_trees_log_01_0000_descr": "Avec tous ces zombies qui sortaient de l\u0027usine, j\u0027ai été obligé de me débarrasser de mon butin et de la planquer dans un tronc au pied de la colline.",
  "st_yan_trees_stump_01": "Souche près de la tour",
  "st_yan_trees_stump_01_descr": "Je me suis fait une autre planque dans une souche creuse sur la colline avec la tour électrique. Ils croient tous que je vais là-bas pour la vue, ces cons !",
  "st_yan_trees_log_01_0001": "Rondin derrière les garages",
  "st_yan_trees_log_01_0001_descr": "J\u0027ai planqué une partie de mon butin dans un rondin près des garages, à côté de l\u0027usine de Yantar. C\u0027est la meilleure cachette que j\u0027ai pu trouver sur le moment.",
  "st_yan_electric_box_02": "Panneau de contrôle dans la salle du transformateur",
  "st_yan_electric_box_02_descr": "Quand l\u0027usine a commencé à s\u0027éteindre, j\u0027ai planqué tout mon matos derrière un panneau de contrôle du transformateur.",
  "st_yan_instrument_case_01": "Caisse dans l\u0027usine",
  "st_yan_instrument_case_01_descr": "J\u0027étais dans le hangar quand j\u0027ai trouvé ce qui ressemblait à une boîte à outils. Vu le bruit quand on la secoue, il devait y avoir des trucs à l\u0027intérieur, mais j\u0027ai dû filer vite. Je regarderai ça de plus près la prochaine fois.",
  "st_yan_instrument_case_01_0000": "Mallette dans le camion",
  "st_yan_instrument_case_01_0000_descr": "C\u0027est une belle planque, juste entre la cabine et la remorque. Et en prime, les zombies et les radiations gardent mon matos bien au chaud.",
  "st_yan_pipe_01": "Planque près de la grille",
  "st_yan_pipe_01_descr": "J\u0027ai caché quelques trucs à l\u0027intersection des tuyaux près du véhicule de construction, à côté de la grille.",
  "st_yan_pipe_02": "Quelques bibelots dans un tuyau",
  "st_yan_pipe_02_descr": "J\u0027ai gardé les trucs les plus précieux sur moi et j\u0027ai mis le reste dans un tuyau de la salle avec un trou dans le mur.",
  "st_yan_rucksack_01": "Sac à dos près de l\u0027entrée",
  "st_yan_rucksack_01_descr": "Il a fallu que je laisse un sac à dos plein de butin près de l\u0027entrée. J\u0027espère que personne l\u0027a trouvé...",
  "st_yan_rucksack_02": "Planque dans le conduit d\u0027aération",
  "st_yan_rucksack_02_descr": "Hé, Tony, souviens-toi de ces coordonnées et du point de référence. Le sac à dos est dans le conduit d\u0027aération, près de la brèche dans le mur du complexe. Bien à toi, le Hibou.",
  "st_yan_rucksack_02_0000": "Sac à dos sous le siège",
  "st_yan_rucksack_02_0000_descr": "J\u0027avais pas le temps de réfléchir, alors j\u0027ai planqué mon butin sous le siège conducteur d\u0027un vieux véhicule UAZ rouillé.",
  "st_name_yan_smart_terrain_1_6": "Frontière éloignée",
  "st_name_yan_smart_terrain_2_4": "Cour arrière de l\u0027usine",
  "st_name_yan_smart_terrain_2_5": "Entrée de l\u0027usine",
  "st_name_yan_smart_terrain_3_4": "Hangar",
  "st_name_yan_smart_terrain_3_6": "Basses-terres avec artefacts",
  "st_name_yan_smart_terrain_4_2": "Arbre déraciné",
  "st_name_yan_smart_terrain_4_4": "Haut de la colline",
  "st_name_yan_smart_terrain_4_5": "Armoire du transformateur",
  "st_name_yan_smart_terrain_5_3": "Ile du Marais",
  "st_name_yan_smart_terrain_5_5": "Campement du passage",
  "st_name_yan_smart_terrain_5_6": "Avant-poste",
  "st_name_yan_smart_terrain_6_2": "Campement derrière le Marais",
  "st_name_yan_smart_terrain_6_4": "Camp scientifique",
  "st_name_yan_smart_terrain_for_squad_levsha": "Entrée secrète",
  "st_name_yan_smart_terrain_quest_saharov": "Sortie du complexe",
  "st_name_yan_smart_terrain_zombi_in_sci_base1": "Bivouac dans la grange",
  "st_name_yan_smart_terrain_zombi_in_sci_base3": "Tour au sommet de la colline",
  "st_name_yan_smart_terrain_zombi_in_sci_base4": "Gouttière",
  "st_name_yan_smart_terrain_zombi_in_sci_base5": "Coin de l\u0027usine",
  "st_name_yan_smart_terrain_zombi_in_sci_base6": "Garage près du périmètre",
  "st_name_yan_smart_terrain_zombi_spawn": "Sortie de tuyau",
  "yan_st_sakharov_name": "Professeur Sakharov",
  "ecolog": "Scientifique",
  "st_hos_electric_box_02": "Boîtier électrique de l\u0027hôpital",
  "st_hos_electric_box_02_descr": "Notre groupe a planqué le butin dans le panneau électrique au premier étage de l\u0027hôpital.",
  "st_hos_rucksack_01": "Sac à dos sous l\u0027escalier",
  "st_hos_rucksack_01_descr": "On a dû se débarrasser du superflu pendant qu\u0027on attaquait le deuxième étage.",
  "st_hos_seif_01": "Barricade dans le couloir",
  "st_hos_seif_01_descr": "Ça tirait dans tous les sens et j\u0027étais coincé au deuxième étage de l\u0027hôpital. Du coup, j\u0027ai été obligé de planquer mon butin dans un vieux coffre de la barricade.",
  "st_lchanger_to_garbage": "Vers la Décharge",
  "st_lchanger_to_marsh": "Vers le Marais",
  "st_lchanger_to_yantar": "Vers Yantar",
  "st_lchanger_to_agroprom": "Vers l\u0027institut de recherche Agroprom",
  "st_lchanger_to_escape": "Vers le Cordon",
  "st_lchanger_to_darkvalley": "Vers la Vallée obscure",
  "st_lchanger_to_military": "Vers les entrepôts militaires",
  "st_lchanger_to_red_forest": "Vers la Forêt rouge",
  "st_lchanger_to_hospital": "Vers l\u0027hôpital désaffecté",
  "st_lchanger_to_limansk": "Vers Limansk",
  "st_lchanger_to_aes": "Vers la centrale de Tchernobyl",
  "st_bread": "Pain",
  "st_bread_descr": "Difficile de dire qui a réussi à pétrir ce pain dans la Zone, mais il n\u0027est pas contaminé et est tout à fait comestible. Du moins, aucun des Stalkers ne s\u0027en est plaint.",
  "st_kolbasa": "Saucisse diététique",
  "st_kolbasa_descr": "Cette saucisse à base de poulet et de soja est souvent au menu des Stalkers au petit-déjeuner, au déjeuner et au dîner... faute de mieux.",
  "st_conserva": "\u0022Délice du touriste\u0022",
  "st_conserva_descr": "De la nourriture en conserve qui provient d\u0027un entrepôt militaire dévalisé par des Stalkers. La date de péremption n\u0027est pas dépassée.",
  "st_vodka": "Vodka cosaque",
  "st_vodka_descr": "Distillée par GSC, cette vodka descend facilement et réduit considérablement les effets des radiations. À consommer avec modération !",
  "st_energy_drink": "Boisson énergétique",
  "st_energy_drink_descr": "Souvent bue par les stalkers qui ne peuvent pas se payer le luxe de faire une pause. Contient des calories et des substances stimulant la glande adrénale.",
  "st_antirad": "Médicaments antirad",
  "st_antirad_descr": "Cette seringue contient des ingrédients actifs qui aident à évacuer les radionucléides du corps. Elle ne protège pas contre les radiations, mais permet de réduire la radioactivité existante.",
  "st_af_cristall_name": "\u0022Cristal\u0022",
  "st_af_cristall_descr": "Cet artefact se forme dans les zones anormales à l\u0027activité thermique intense. Il absorbe la chaleur ambiante et reste ainsi toujours froid au toucher. Émet des radiations.",
  "st_af_fireball_name": "\u0022Boule de feu\u0022",
  "st_af_fireball_descr": "Bien que cet artefact émette de la chaleur, l\u0027utilisateur peut le manier sans peur d\u0027être brûlé. Il maintient une température de 75 degrés dans un petit rayon autour de lui, quel que soient les conditions environnementales. Émet des radiations.",
  "st_af_dummy_glassbeads_name": "\u0022Gouttes nourricières\u0022",
  "st_af_dummy_glassbeads_descr": "Tout le monde connaît cet artefact qui émet de la chaleur, mais sa forme déconcerte toujours les scientifiques les plus doués. Les pulsations émises par ses sections les plus épaisses augmentent le métabolisme des êtres vivants, accélérant leur cicatrisation. Émet des radiations.",
  "st_af_eye_name": "\u0022Oeil\u0022",
  "st_af_eye_descr": "Cet artefact ressemble quelque peu à un oeil humain. Il accélère le métabolisme humain et ses capacités de cicatrisation. Les vétérans disent qu\u0027il porte chance. Que cela soit vrai ou non, cet artefact peut rapporter beaucoup d\u0027argent. Émet des radiations.",
  "st_af_fire_name": "\u0022Flammèche\u0022",
  "st_af_fire_descr": "Cet artefact très rare se forme dans les zones d\u0027intense activité thermique. Ses radiations infrarouges intenses accélèrent les processus métaboliques et donc la cicatrisation. De très grande valeur, il émet des radiations.",
  "st_af_medusa_name": "\u0022Méduse\u0022",
  "st_af_medusa_descr": "Très répandu dans la Zone, cet artefact gravitationnel absorbe les particules radioactives et réduit donc les effets des radiations sur le corps.",
  "st_af_cristall_flowe_name": "\u0022Rose des sables\u0022",
  "st_af_cristall_flowe_descr": "Pierre déformée par des forces extrêmes, cet artefact radioactif est dur comme du granit et procure une protection modérée contre les émissions psi.",
  "st_af_night_star_name": "\u0022Étoile phosphorescente\u0022",
  "st_af_night_star_descr": "Cet artefact luisant génère un faible champ gravitationnel directionnel, qui permet de réduire le poids du sac à dos placé près de lui. Souvent utilisé pour augmenter la charge maximale. Émet des radiations.",
  "st_af_vyvert_name": "\u0022Tortillon\u0022",
  "st_af_vyvert_descr": "Cet artefact de forme étrange apparaît dans les zones d\u0027activité gravitationnelle anormale. Il agit comme une éponge qui aspire les particules radioactives et protège ainsi le porteur des radiations, mais a également un effet curatif pour les particules déjà absorbées par le corps.",
  "st_af_gravi_name": "\u0022Gravi\u0022",
  "st_af_gravi_descr": "Le Gravi se forme à partir de substances métalliques exposées pendant de longues périodes à des forces gravitationnelles intenses. Il est donc capable de créer un champ antigravitationnel et d\u0027aider de nombreux stalkers à porter des charges plus importantes. Émet des radiations.",
  "st_af_gold_fish_name": "\u0022Cyprin\u0022",
  "st_af_gold_fish_descr": "Issu de d\u0027une exposition prolongée aux champs gravitationnel, cet artefact produit son propre champs gravitationnel et améliore nettement la quantité de matériel que peuvent transporter les stalkers. Émet des radiations.",
  "st_af_blood_name": "\u0022Pierre sanguine\u0022",
  "st_af_blood_descr": "Formation rougeâtre de débris polymérisés de plantes, de terre et d\u0027os compressés. Neutralise les toxines chimiques, mais émet des radiations.",
  "st_af_mincer_meat_name": "\u0022Carné\u0022",
  "st_af_mincer_meat_descr": "Cet artefact organique est constitué de tissus fossilisés d\u0027animaux mutants. Le mucus fluide qui en suppure neutralise partiellement les effets des toxines chimiques. Émet des radiations.",
  "st_af_soul_name": "\u0022Coeur\u0022",
  "st_af_soul_descr": "Artefact organique aux propriétés uniques. Améliore nettement le métabolisme, modifiant ainsi la vitesse de cicatrisation. Grâce à son prix raisonnable et à son apparence plaisante, cet artefact est très prisé par les collectionneurs. Émet des radiations.",
  "st_af_fuzz_kolobok_name": "\u0022Kolobok\u0022",
  "st_af_fuzz_kolobok_descr": "Rare et cher, cet artefact se forme dans des zones d\u0027intense activité chimique. Il augmente nettement le métabolisme du corps humain. Émet des radiations.",
  "st_af_baloon_name": "\u0022Bulle\u0022",
  "st_af_baloon_descr": "Formé de plusieurs vacuoles organiques, cet artefact émet une substance gazeuse qui neutralise les particules radioactives dans le corps. Artefact de très grande valeur.",
  "st_af_glass_name": "\u0022Luciole\u0022",
  "st_af_glass_descr": "La luciole émet une énergie d\u0027un type inconnu qui accélère le métabolisme humain, au point de quelque fois ressusciter des morts en quelques secondes. Émet des radiations.",
  "st_af_electra_sparkler_name": "\u0022Étincelle\u0022",
  "st_af_electra_sparkler_descr": "Appartenant au groupe des artefacts électrostatiques, l\u0027étincelle cause des fluctuations dans les champs électriques. Émet des radiations.",
  "st_af_electra_flash_name": "\u0022Flash\u0022",
  "st_af_electra_flash_descr": "La structure cristalline de cet artefact lui permet d\u0027absorber les charges électriques et donc de protéger son porteur contre les chocs électriques à hauteur de 50 000 volts. Émet des radiations.",
  "st_af_electra_moonlight_name": "\u0022Clair de lune\u0022",
  "st_af_electra_moonlight_descr": "Cet artefact unique en son genre résonne sous l\u0027influence des émissions psi. Les stalkers ont appris à le contrôler pour qu\u0027il émette des vibrations de nature contraire et donc les absorbent. Émet des radiations.",
  "st_af_dummy_battery_name": "\u0022Hyperboloïde\u0022",
  "st_af_dummy_battery_descr": "L\u0027origine de cet objet reste un mystère pour les scientifiques. De toute évidence, il est composé d\u0027éléments diélectriques, mais personne n\u0027a su découvrir les conditions physiques liées à sa création. Cet artefact est populaire dans la Zone pour ses propriétés régénératrices. Émet des radiations.",
  "st_af_dummy_dummy_name": "\u0022Coquille\u0022",
  "st_af_dummy_dummy_descr": "Cet artefact a longtemps été considéré comme inutile, mais des scientifiques ont récemment découvert que s\u0027il était gardé en contact constant avec le corps, il avait un effet stimulant sur le système nerveux et emplissait le porteur d\u0027énergie. Émet des radiations.",
  "st_af_ice_name": "\u0022Flocon\u0022",
  "st_af_ice_descr": "À première vue, cet artefact ressemble à un Kolobok. Certains affirment qu\u0027il s\u0027agit du même artefact, avec des propriétés renforcées suite à une exposition à un puissant champ électrique. Cet artefact a des propriétés stimulantes qui augmentent singulièrement la santé du porteur. Émet des radiations.",
  "ammo-9x18-fmj": "Munitions 9x18 mm FMJ",
  "ammo-9x18-fmj_descr": "Munitions chemisées standard. Bonne puissance d\u0027arrêt contre les cibles molles. Destinées aux pistolets PMm, PB1s et Fora-12.",
  "ammo-9x18-pmm": "Munition 9x18 mm \u002BP\u002B",
  "ammo-9x18-pmm_descr": "Munitions bénéficiant d\u0027une puissance d\u0027arrêt améliorée. Inefficaces contre les cibles blindées. Destinées aux pistolets PMm, PB1s et Fora-12.",
  "ammo-9x19-pbp": "Mun. 9x19mm PBP",
  "ammo-9x19-pbp_descr": "Munitions 9x19mm à tête creuse. Inefficaces contre les cibles blindées. Destinées aux pistolets Walker P9m, HPSS-1m et Martha ainsi qu\u0027au pistolet-mitrailleur Viper 5.",
  "ammo-9x19-fmj": "Munitions 9x19 mm FMJ",
  "ammo-9x19-fmj_descr": "Munitions 9x19 mm chemisées standard. Inefficaces contre les cibles blindées. Destinées aux pistolets Walker P9m, HPSS-1m et Martha ainsi qu\u0027au pistolet-mitrailleur Viper 5.",
  "ammo-11.43x23-hydro": ".45 ACP hydrostatique",
  "ammo-11.43x23-hydro_descr": "Munitions hydrostatiques aux caractéristiques améliorées et destinées aux pistolets Kora-919 et SIP-t M200. Dotées d\u0027une balle à tête creuse et bénéficiant d\u0027une bonne puissance d\u0027arrêt.",
  "ammo-11.43x23-fmj": "Munitions .45 ACP",
  "ammo-11.43x23-fmj_descr": "Munitions .45 chemisées standard destinées aux pistolets Kora-919 et SIP-t M200.",
  "ammo-12x70-buck": "Cartouches 12x70",
  "ammo-12x70-buck_descr": "Munitions de calibre 12 standard avec grenaille de 6 mm. Effet dévastateur à courte portée. Destinées aux fusils de chasse, fusils à pompe et aux fusils à pompe semi-automatiques SPSA14 et Chaser 13.",
  "ammo-12x76-dart": "Munitions 12x76 (fléchette)",
  "ammo-12x76-dart_descr": "Fléchettes. Bénéficient d\u0027une précision accrue grâce à leurs ailettes. Leur enveloppe en acier permet de perforer toutes les protections pare-balles. Destinées aux fusils de chasse, fusils à pompe et fusils à pompe semi-automatiques Chaser 13 et SPSA14.",
  "ammo-12x76-zhekan": "Munitions 12x76 (balle)",
  "ammo-12x76-zhekan_descr": "Munitions dotées d\u0027une lourde balle nue. Principalement utilisées pour la chasse au gros gibier. La balle lourde n\u0027est pas perforante, mais s\u0027écrase en transperçant le blindage. Destinées aux fusils, fusils à pompe et fusils à pompe semi-automatiques Chaser 13 et SPSA14.",
  "ammo-5.45x39-ap": "Munitions 5,45x39 mm BP",
  "ammo-5.45x39-ap_descr": "Munitions perforantes conçues pour les fusils automatiques des pays du Pacte de Varsovie, Akm 74/2, Akm 74/2U et AC96/2.",
  "ammo-5.45x39-fmj": "Munitions 5,45x39 mm",
  "ammo-5.45x39-fmj_descr": "Munitions standard destinées aux fusils automatiques des pays du Pacte de Varsovie, Akm 74/2, Akm 74/2U et AC96/2.",
  "ammo-9x39-ap": "Munitions 9x39 mm SP-6",
  "ammo-9x39-ap_descr": "Munitions perforantes 9x39 mm. En dépit de sa vitesse subsonique, elle a une impressionnante capacité d\u0027arrêt due à son calibre. La forme de la balle lui permet de transpercer la plupart des protections. S\u0027utilise avec les fusils d\u0027assaut Tunder S14 et SA Avalanche, ainsi que le fusil de sniper Vintar BC.",
  "ammo-9x39-pab9": "Munitions 9x39 mm PAB-9",
  "ammo-9x39-pab9_descr": "Munitions peu coûteuses et polyvalentes. Très bonne puissance d\u0027arrêt malgré leur vitesse subsonique. Destinées aux fusils d\u0027assaut Tunder S14 et SA Avalanche, ainsi qu\u0027au fusil de précision Vintar BC.",
  "ammo-5.56x45-ss190": "Munitions 5,56x45 mm",
  "ammo-5.56x45-ss190_descr": "Munitions OTAN standard connues sous leur appellation belge SS109. Destinées aux fusils d\u0027assaut IL 86, TRs 301, SGI 5k, GP 37 et FT 200M.",
  "ammo-5.56x45-ap": "Munitions 5.56x45 mm AP",
  "ammo-5.56x45-ap_descr": "Munitions perforantes destinées aux fusils d\u0027assaut IL 86, TRs 301, SGI 5k, GP 37 et FT 200M.",
  "ammo-7.62x54-7h14": "Munitions 7,62x54 mm 7N14",
  "ammo-7.62x54-7h14_descr": "Munitions perforantes de calibre 7,62 destinées aux fusils de précision SVDm 2 et SVUmk2.",
  "ammo-7.62x54-ap": "Munitions 7,62x54 mm PP",
  "ammo-7.62x54-ap_descr": "Munitions peu coûteuses pour mitrailleuses de calibre 7,62. Ne peuvent être utilisées avec les fusils de précision et sont donc uniquement destinées à la mitrailleuse RP-74.",
  "ammo-og-7b": "Roquette OG-7V",
  "ammo-og-7b_descr": "Roquette à fragmentation destinée au lance-roquettes RPG-7u. Aussi efficace contre les cibles molles que les blindés légers.",
  "ammo-vog-25": "Grenade VOG-25",
  "ammo-vog-25_descr": "Grenade standard destinée au lance-grenades GP-25 Kostyer monté sous le canon de certaines armes, au lance-grenades intégré du Tunder S14 et au lance-grenades Bulldog 6 à barillet.",
  "st_grenade_f1": "Grenade F1",
  "st_grenade_f1_descr": "Grenade défensive, expédiant des éclats capables de transpercer les protections pare-balles standard. Rayon d\u0027effet de 10 mètres.",
  "st_grenade_rgd5": "Grenade RGD-5",
  "st_grenade_rgd5_descr": "Grenade offensive à fragmentation. Rayon d\u0027effet de 8 mètres.",
  "ammo-m209": "Grenade M209",
  "ammo-m209_descr": "Grenade destinée au lance-grenades M203 monté sous le canon de certaines armes et au lance-grenades intégré du FT 200M.",
  "ammo-7.62x54-ap_s": "7,62 PP",
  "st_wpn_pm": "PMm",
  "st_wpn_pm_descr": "Le pistolet le plus répandu dans la Zone. Héritage de l\u0027époque soviétique, il est peu coûteux, relativement fiable, mais pâtit un chargeur de faible capacité et d\u0027un manque de précision. Arme de base du stalker débutant. Utilise les munitions 9x18 mm.",
  "st_wpn_pb": "PB1s",
  "st_wpn_pb_descr": "Pistolet à silencieux intégré des forces spéciales soviétiques. Aujourd\u0027hui dépassé, il reste très efficace entre les mains d\u0027un tireur talentueux. Utilise les munitions 9x18 mm.",
  "st_wpn_fort": "Fora-12",
  "st_wpn_fort_descr": "Pistolet de police de fabrication ukrainienne ayant remplacé le PMm. Plus précis, plus ergonomique et disposant d\u0027un chargeur plus grand que le Makarov, il est néanmoins moins fiable. Utilise les munitions 9x18 mm.",
  "st_wpn_hpsa": "HPSS-1m",
  "st_wpn_hpsa_descr": "Considéré à raison comme l\u0027un des meilleurs pistolets du XXe siècle. Fiable, puissant et précis. Son chargeur peut contenir jusqu\u0027à 13 balles de 9x19 mm.",
  "st_wpn_beretta": "Martha",
  "st_wpn_beretta_descr": "Pistolet adopté par les forces armées et la police des États-Unis et de nombreux autres pays. Également très apprécié de la pègre pour sa puissance d\u0027arrêt et la capacité de son chargeur. Utilise les munitions 9x19 mm.",
  "st_wpn_walther": "Walker P9m",
  "st_wpn_walther_descr": "Excellent pistolet de conception allemande, très fiable et précis, doté d\u0027un chargeur de capacité élevée, en particulier dans sa version 9 mm. Utilise les munitions 9x19 mm.",
  "st_wpn_sig220": "SIP-t M200",
  "st_wpn_sig220_descr": "Modèle développé en 1975, mais toujours apprécié dans le monde entier. Son seul défaut est son chargeur de faible capacité et son point fort sa fiabilité sans faille. Utilise des munitions de calibre .45.",
  "st_wpn_colt1911": "Kora-919",
  "st_wpn_colt1911_descr": "Colt automatique classique, utilisé lors de tous les grands conflits du XXe siècle et qui restera incontournable au XXIe siècle. La faible capacité de son chargeur est en partie compensée par la puissance de ses munitions de calibre .45.",
  "st_wpn_usp": "UDP Compact",
  "st_wpn_usp_descr": "Toute l\u0027efficacité et la fiabilité allemande. Arme fiable et compacte de courte portée, très appréciée des vétérans de la Zone. Utilise des munitions de calibre .45.",
  "st_wpn_eagle": "Milan",
  "st_wpn_eagle_descr": "L\u0027arme des héros : imposante, lourde et dévastatrice. Peu appréciée dans la Zone en raison de son prix et de sa taille. Après tout, on ne chasse pas l\u0027éléphant tous les jours ! Utilise des munitions de calibre .45.",
  "st_wpn_bm16": "Fusil à canon scié",
  "st_wpn_bm16_descr": "Fusil à deux canons sciés. Plus léger et compact qu\u0027un fusil complet, il n\u0027est cependant efficace qu\u0027à courte portée. L\u0027une des armes préférées des stalkers débutants. Utilise les munitions de 12x70 mm.",
  "st_wpn_toz34": "Fusil de chasse",
  "st_wpn_toz34_descr": "Fusil de chasse largement répandu qui n\u0027a rien de remarquable. Utilisé essentiellement par les stalkers débutants dans les abords de la Zone. Utilise les munitions de 12x70 mm.",
  "st_wpn_wincheaster1300": "Chaser 13",
  "st_wpn_wincheaster1300_descr": "Fusil à pompe à âme lisse de fabrication américaine, conçu pour les environnements les plus hostiles. Très fiable et doté d\u0027un revêtement anticorrosion. Utilise les munitions 12x70 mm.",
  "st_wpn_spas12": "SPSA 14",
  "st_wpn_spas12_descr": "Fusil semi-automatique à âme lisse SPSA 14, développé à la fin des années 1970 pour les troupes d\u0027assaut de l\u0027armée et les forces de police. Polyvalent et très fiable, mais imposant, complexe et cher. Probablement la meilleure arme à courte portée de la Zone. Utilise les munitions 12x70 mm.",
  "st_wpn_ak74u": "Akm 74/2U",
  "st_wpn_ak74u_descr": "Son poids et sa taille sont similaires à ceux d\u0027un pistolet-mitrailleur, mais son fonctionnement et ses munitions sont ceux d\u0027un fusil d\u0027assaut. Avantages : compact, très utile dans les bâtiments et en forêt dense, capacité de perforation respectable. Défauts : manque de précision et rapide surchauffe en rafale. Utilise les munitions 5,45x39 mm.",
  "st_wpn_mp5": "Viper 5",
  "st_wpn_mp5_descr": "L\u0027un des meilleurs pistolets-mitrailleurs au monde. Adopté durant les dernières décennies du XXe par les forces armées et de police de nombreux pays. Son remplacement progressif a entraîné son apparition sur le marché noir et dans la Zone. Utilise les munitions 9x19mm.",
  "st_wpn_ak74": "Akm 74/2",
  "st_wpn_ak74_descr": "Fusil d\u0027assaut à crosse repliable, conçu en 1974 et tirant des balles de 5,45x39 mm. Simple et fiable, mais manque d\u0027ergonomie et de précision de par sa fabrication hâtive. Dans la Zone, c\u0027est l\u0027arme de base des militaires et de nombreux stalkers solitaires. Utilise les munitions 5,45x39 mm.",
  "st_wpn_abakan": "AC96/2",
  "st_wpn_abakan_descr": "Modèle de 1996 inspiré de l\u0027AK47. Conçu pour tirer en rafales courtes. Utilise les munitions 5,45x39 mm.",
  "st_wpn_l85": "IL 86",
  "st_wpn_l85_descr": "Fusil apparu en grand nombre sur le marché noir et dans la Zone après son remplacement par le GP 37 allemand dans les rangs des forces britanniques. Ses atouts principaux : lunette 4x de série et grande précision de son premier tir. Cependant, la précision de tir décroît lors des tirs en rafale et ses mécanismes internes sont peu fiables. Utilise les munitions 5,56x45 mm.",
  "st_wpn_lr300": "TRs 301",
  "st_wpn_lr300_descr": "Nouvelle innovation de la célèbre famille des M-16. Arme très précise grâce à sa détente très sensible, son ergonomie de pointe et sa légèreté. Cependant, elle s\u0027encrasse facilement et est donc peu adaptée aux terrains difficiles. Utilise les munitions 5,56x45 mm.",
  "st_wpn_sig550": "SGI 5k",
  "st_wpn_sig550_descr": "Fusil d\u0027assaut relativement récent de fabrication suisse et utilisant des munitions OTAN. Arme très appréciée pour sa précision, son faible recul et sa fiabilité. Utilise les munitions 5,56x45 mm.",
  "st_wpn_groza": "Tunder S14",
  "st_wpn_groza_descr": "Fusil d\u0027assaut équipé d\u0027un lance-grenades, remarquablement adapté aux conditions de la Zone : compact, fiable, polyvalent et puissant. Très populaire auprès des militaires de la Zone. Utilise les munitions 9x39 mm et les grenades VOG-25.",
  "st_wpn_val": "SA \u0022Avalanche\u0022",
  "st_wpn_val_descr": "Arme dérivée du fusil de précision silencieux Vintar BC. Dispose d\u0027une crosse repliable, peut tirer en rafales et bénéficie d\u0027un chargeur plus important. Conçue au départ pour les forces spéciales pour les missions d\u0027infiltration. Utilise les munitions 9x39 mm.",
  "st_wpn_vintorez": "Vintar BC",
  "st_wpn_vintorez_descr": "Fusil de précision spécial conçu pour éviter le bruit et la flamme de départ et doté d\u0027un silencieux intégré. Très apprécié des stalkers, malgré la faible capacité de son chargeur. Utilise les munitions 9x39 mm.",
  "st_wpn_svu": "SVUmk2",
  "st_wpn_svu_descr": "Version améliorée du fusil de précision. Modèle compact de type bullpup. Sa cadence de tir rapide et son faible poids en font l\u0027arme de prédilection de nombreux stalkers. Utilise des munitions de 7,62 7N14.",
  "st_wpn_svd": "SVDm 2",
  "st_wpn_svd_descr": "Fusil largement utilisé lors de toutes les opérations des forces soviétiques, puis russes depuis les années 1960. Arme pratique d\u0027une fiabilité exceptionnelle. Utilise les munitions 7,62 7N14.",
  "st_wpn_rg6": "Bulldog 6",
  "st_wpn_rg6_descr": "Lance-grenades à barillet. Indispensable face à un grand nombre de mutants, à des créatures très résistantes ou à des positions retranchées bien défendues. Utilise les grenades VOG-25.",
  "st_wpn_rpg7": "RPG-7u",
  "st_wpn_rpg7_descr": "Lance-roquettes développé dans les années 1960, qui disparait souvent des dépôts militaires pour se retrouver dans la Zone. Peu apprécié des Stalkers en raison de sa taille et de son poids, mais indispensable pour certaines missions. Utilise les roquettes OG-7V.",
  "st_wpn_g36": "GP 37",
  "st_wpn_g36_descr": "Fusil d\u0027assaut de fabrication allemande incarnant l\u0027armement moderne : léger, fiable et ergonomique. Utilise les munitions 5,56x45 mm.",
  "st_wpn_fn2000": "FT 200M",
  "st_wpn_fn2000_descr": "Fusil d\u0027assaut équipé d\u0027un module électronique de contrôle de tir et d\u0027un lance-grenades de 40 mm. Utilise les munitions 5,56x45 mm et les grenades M209.",
  "st_wpn_rp": "RP-74",
  "st_wpn_rp_descr": "Mitrailleuse légère appréciée dans la Zone malgré son poids et son manque de précision. Utilisé essentiellement face à des ennemis nombreux ou pour nettoyer des nids de mutants. Utilise les munitions 7,62 PP.",
  "st_addon_scope": "Lunette PSO-1",
  "st_addon_scope_descr": "Lunette soviétique très répandue. Peut être fixée sur une arme grâce à un support en queue d\u0027aronde, largement utilisé par les pays du Pacte de Varsovie.",
  "st_addon_silencer": "Silencieux",
  "st_addon_silencer_descr": "Silencieux efficace fabriqué par les armuriers de la Zone. Le kit comprend des adaptateurs pour des armes de différents calibres.",
  "st_grenade_launcher": "GP-25 Kostyer",
  "st_grenade_launcher_descr": "Lance-grenades pouvant être monté sous le canon des fusils d\u0027assaut fabriqués par les pays du Pacte de Varsovie. Utilise des grenades VOG-25.",
  "specops_outfit_name": "Combinaison Berill-5M",
  "specops_outfit_description": "Combinaison Berill-5M destinée aux forces spéciales et modifiée pour la Zone. Comprend un gilet pare-balles militaire PSZ-9a doté d\u0027un revêtement en béryllium et un casque Sphere-08. Conçue pour les opérations d\u0027assaut dans les environnements radioactifs. Peu efficace contre les anomalies les plus importantes.",
  "military_outfit_name": "Combinaison blindée \u0022Bulat\u0022",
  "military_outfit_description": "La combinaison blindée militaire Bulat a été conçue pour les assauts en zones hautement anormales. Composée d\u0027une combinaison militaire lourdement blindée, d\u0027un équipement de compensation hydraulique et d\u0027un casque Sphere-12M, elle peut absorber sans problème des tirs de fusil d\u0027assaut. Ne peut être modifiée pour inclure une poche à artefacts.",
  "stalker_outfit_name": "Combinaison \u0022Lever de soleil\u0022",
  "stalker_outfit_description": "Combinaison de stalker conçue et produite par des \u0022amateurs\u0022. Comprend un gilet pare-balles militaire doté d\u0027un justaucorps de caoutchouc épais. Bien qu\u0027elle ne résiste pas à de simples balles de pistolet, cette combinaison est très populaire en raison de son bas prix et peut servir de base à de nombreuses modifications. Dispose d\u0027une poche pouvant contenir deux artefacts.",
  "scientific_outfit_name": "Combinaison SEVA",
  "scientific_outfit_description": "Combinaison conçue par un institut de recherche de Kiev. Constitue une excellente alternative aux combinaisons de stalkers. Comprend un gilet pare-balles, un respirateur en circuit fermé et un système permettant de neutraliser les champs anormaux. Composée de matériaux d\u0027excellente qualité. Son seul défaut est son prix.",
  "exo_outfit_name": "Exosquelette",
  "exo_outfit_description": "Version expérimentale d\u0027un exosquelette militaire, n\u0027a jamais été produite en masse à cause de son coût de fabrication exorbitant et de ses défauts de conception. De petites quantités en sont cependant produites dans un complexe secret hors d\u0027Ukraine. Il s\u0027agit ici de la troisième génération d\u0027exosquelette. Permettant une plus grande mobilité et disposant d\u0027une protection renforcée, il corrige les défauts de conception initiaux.",
  "dolg_outfit_name": "PS5-M \u0022Protection universelle\u0022",
  "dolg_outfit_description": "Version modernisée de la combinaison du Devoir, qui procure une bonne protection contre les anomalies, contrairement aux autres combinaisons de la série PSZ. Les renforts intégrés peuvent stopper une balle de pistolet. Ne peut être modifiée pour inclure une poche à artefacts.",
  "dolg_heavy_outfit_name": "PSZ-9d \u0022Combinaison du Devoir\u0022",
  "dolg_heavy_outfit_description": "Vieille combinaison du Devoir. Elle comprend un blindage, mais n\u0027offre aucune protection contre les anomalies. Ne peut être modifiée pour inclure une poche à artefacts.",
  "st_bandage": "Pansements",
  "st_bandage_descr": "Des pansements classiques. Permettent d\u0027arrêter les saignements.",
  "st_medkit": "Médikit",
  "st_medkit_descr": "Ce kit médical universel permet de soigner de nombreuses petites blessures : plaies, brûlures, empoisonnements, etc.",
  "st_medkit_science": "Médikit scientifique",
  "st_medkit_science_descr": "Trousse médicale conçue pour la Zone. Elle permet de soigner les blessures et d\u0027éliminer les radionucléides de l\u0027organisme. Elle empêche le développement de maladies radioactives et diminue la radiation accumulée dans le corps.",
  "st_medkit_army": "Médikit militaire",
  "st_medkit_army_descr": "Trousse médicale conçue pour lutter contre les blessures physiques et les saignements. Elle comprend un anticoagulant, des antibiotiques, des stimulants immunitaires et des calmants.",
  "st_detector1": "Détecteur \u0022Écho\u0022",
  "st_detector1_descr": "Ce détecteur d\u0027activité anormale, avec compteur Geiger intégré, émet un signal sonore lorsque vous approchez d\u0027une anomalie. En mode passif, il ne détecte que les radiations et les anomalies. En mode actif, il signale également la présence d\u0027artefacts et indique la distance vous séparant du plus proche. Pour passer en mode actif, soulevez le couvercle (où se trouve l\u0027antenne).",
  "st_detector2": "Détecteur \u0022Ours\u0022",
  "st_detector2_descr": "Ce détecteur d\u0027activité anormale, avec compteur Geiger intégré, permet également de trouver des anomalies. En mode passif, il ne détecte que les radiations et les anomalies. En mode actif, il signale la présence d\u0027artefacts et indique la distance qui vous en sépare. Pour passer en mode actif, soulevez le couvercle (où se trouve l\u0027antenne).",
  "st_detector3": "Détecteur \u0022Veles\u0022",
  "st_detector3_descr": "Ce détecteur de nouvelle génération est entièrement dédié à la recherche d\u0027artefacts. Leur emplacement s\u0027affiche sur un écran spécialisé, ce qui permet de les localiser plus facilement. Un compteur Geiger et un détecteur d\u0027anomalies sont également inclus. En mode passif, seules ces deux dernières fonctions sont actives. Pour changer de mode, activez l\u0027affichage frontal.",
  "st_addon_scope_susat": "Lunette SUSAT",
  "st_addon_scope_susat_descr": "Lunette 4x fabriquée par les pays de l\u0027OTAN. Peut être fixée sur un support OTAN standard appelé rail Picatinny.",
  "st_grenade_launcher_m203": "M203",
  "st_grenade_launcher_m203_descr": "Lance-grenades pouvant être monté sous le canon des fusils de l\u0027OTAN. Utilise des grenades M209.",
  "novice_outfit_name": "Veste en cuir",
  "novice_outfit_description": "Équipement de stalker novice. Ne procure aucune protection contre les balles ou les anomalies, mais inclut une poche à artefacts à deux emplacements.",
  "bandit_outfit_name": "Veste de bandit",
  "bandit_outfit_description": "Équipement traditionnel de bandit : une veste en cuir renforcée de plaques pare-balles. La protection qu\u0027elle procure est totalement inadaptée aux rigueurs de la Zone. Comprend un petit compartiment spécial permettant de transporter deux artefacts.",
  "svoboda_light_outfit_name": "Combinaison \u0022Vent de lib.\u0022",
  "svoboda_light_outfit_description": "Combinaison de stalker légère produite par les armuriers de la faction de la Liberté. Composée d\u0027un gilet pare-balles militaire léger renforcé par des plaques en kevlar. Efficace contre les armes de poing. Le tissu est traité avec un mélange spécial qui renforce sa résistance aux anomalies.",
  "svoboda_heavy_outfit_name": "Combinaison de la Liberté",
  "svoboda_heavy_outfit_description": "Combinaison de stalker renforcée produite par les armuriers de la faction de la Liberté. Comprend un gilet pare-balles militaire intermédiaire recouvert de zirconium renforcé, ce qui assure une bonne protection contre les balles de fusils et les éclats. Composée de deux couches de tissus : un cuir spécialement traité et un tissu en fil d\u0027amiante. Offre une bonne protection contre les radiations et certaines anomalies.",
  "exo_freedom_outfit_name": "Exosquelette \u0022Liberté\u0022",
  "exo_freedom_outfit_description": "Version améliorée de l\u0027exosquelette standard. L\u0027utilisation de matériaux plus légers a permis de réduire son poids tout en augmentant sa durée de vie.",
  "csky_light_outfit_name": "Combinaison CS-3a",
  "csky_light_outfit_description": "Cette combinaison a été conçue tout spécialement pour les opérations de recherche dans les secteurs à faible activité anormale. Ses matériaux de qualité lui confèrent une bonne durée de vie. Inclut une poche à artefact unique.",
  "csky_heavy_outfit_name": "Combinaison CS-1",
  "csky_heavy_outfit_description": "Équipement standard des unités d\u0027assaut de Firmament. Cette armure peut arrêter une balle de pistolet et son casque intégré procure une bonne protection contre les anomalies. Inclut une poche à artefact unique.",
  "flesh_up_ab_pkm_name": "Clé USB contenant des données sur l\u0027équilibrage des différents composants des fusils d\u0027assaut",
  "st_upg_auto_rpm_descr": "Meilleur équilibrage des composants mobiles permettant d\u0027améliorer nettement la cadence de tir.",
  "flesh_up_cd_pkm_name": "Clé USB contenant des données sur les freins de bouche des fusils d\u0027assaut",
  "st_upg_barrel_recoil_descr": "Ajout d\u0027un frein de bouche permettant de réduire significativement le recul.",
  "flesh_up_ac_spas12_name": "Clé USB contenant des données sur le mécanisme de rechargement des fusils à pompe de combat",
  "st_upg_pomp_rpm_descr": "Modification et ajustement du mécanisme de rechargement.",
  "st_agr_pda_for_secret_trader": "PDA aux informations de valeur",
  "st_agr_pda_for_secret_trader_descr": "Aucune donnée.",
  "st_guitar_name": "Guitare",
  "st_guitar_descr": "Guitare à sept cordes",
  "flesh_up_ab_svu_name": "Clé USB contenant des données sur les canons de fusil de précision",
  "st_upg_hard_barrel_curved_descr": "Ce canon en acier trempé résiste mieux aux déformations et améliore la vitesse initiale du projectile.",
  "flesh_up_cd_svu_name": "Clé USB contenant des données sur les freins de bouche des fusils de précision",
  "st_upg_poly_weight_descr": "L\u0027utilisation de composants en polymère permet de réduire considérablement le poids de l\u0027arme.",
  "flesh_up_ac_wincheaster1300_name": "Clé USB contenant des données sur le mécanisme de rechargement des fusils à pompe",
  "flesh_up_bd_wincheaster1300_name": "Clé USB contenant des données sur un système de stabilisation électronique de fusil à pompe",
  "st_upg_electro_accur_descr": "Ajuste automatiquement la vitesse des balles pour améliorer la précision de tir.",
  "st_esc_device_pda_driver": "PDA de l\u0027ami du conducteur",
  "st_esc_device_pda_driver_descr": "PDA de l\u0027ami du conducteur",
  "flesh_up_bd_desert_eagle_name": "Clé USB contenant des données sur des modifications de canon de pistolet",
  "st_upg_barrel_curved_descr": "Augmentation de la longueur du canon, de façon à améliorer la vitesse initiale des projectiles.",
  "flesh_up_ac_desert_eagle_name": "Clé USB contenant des données sur des freins de bouche des pistolets",
  "flesh_up_fh_scientific_outfit_name": "Clé USB contenant des données sur un respirateur en circuit fermé",
  "st_upg_recycle_breathing_sys_stalk_descr": "Ce système permet de purifier l\u0027air contaminé.",
  "flesh_up_bdfh_scientific_outfit_name": "Clé USB contenant des données sur un système de protection psi",
  "st_upg_psy_shielding_stalk_descr": "Un filet de câbles protecteurs fournit une protection psi limitée.",
  "device_pda_old": "Vieux PDA de Freshy",
  "device_pda_old_descr": "Vieux PDA trouvé dans le faux fond de la boîte à outils de Freshy.",
  "flesh_up_aceg_scientific_outfit_name": "Clé USB contenant des données sur des protections renforcées",
  "st_upg_composite_armor_battle_descr": "Des plaques de matériaux composites fournissent une excellent protection contre les armes de petit calibre.",
  "st_device_pda_fang": "PDA des Crocs",
  "st_device_pda_fang_descr": "PDA des Crocs",
  "flesh_up_ac_mp5_name": "Clé USB contenant des données sur des freins de bouche des pistolets-mitrailleurs",
  "st_compass": "\u0022Boussole\u0022",
  "st_compass_descr": "Cela fait plusieurs années que personne n\u0027avait trouvé un tel artefact. Il peut signaler les passages sûrs à travers les champs d\u0027anomalies, comme une sorte de boussole. Il permettrait de traverser les champs d\u0027anomalies les plus complexes sans aucune difficulté. Très peu de gens savent l\u0027utiliser correctement.",
  "st_upg_zatvor_rpm": "Modification de la culasse",
  "st_upg_zatvor_rpm_descr": "Ajustement de la culasse permettant d\u0027améliorer la cadence de tir.",
  "st_upg_zatvor_recoil": "Modification de la culasse",
  "st_upg_zatvor_recoil_descr": "Ajustements de la culasse permettant d\u0027améliorer la précision.",
  "st_upg_barrel_curved": "Modification du canon",
  "st_upg_barrel_recoil": "Modification du canon",
  "st_upg_barrel_weight": "Modification du canon",
  "st_upg_barrel_weight_descr": "Remplacement du canon d\u0027origine par une version plus légère.",
  "st_upg_hard_barrel_curved": "Canon de remplacement",
  "st_upg_trigger_accur": "Détente souple",
  "st_upg_trigger_accur_descr": "Détente souple permettant d\u0027améliorer la précision des tirs.",
  "st_upg_handle_accur2": "Crosse ergonomique",
  "st_upg_handle_accur2_descr": "Une crosse sur mesure !",
  "st_upg_calibre_9_19": "Conversion calibre 9x19 mm",
  "st_upg_calibre_9_19_descr": "Le canon est remplacé et les parties internes sont modifiées pour accueillir le nouveau calibre. Cette conversion ne peut être effectuée qu\u0027une seule fois.",
  "st_upg_charger_big": "Chargeur grande capacité",
  "st_upg_charger_big_descr": "Amélioration de la contenance du chargeur par des moyens artisanaux.",
  "st_upg_calibre_9_18": "Conversion calibre 9x18 mm",
  "st_upg_calibre_9_18_descr": "Le canon est remplacé et les parties internes sont modifiées pour accueillir le nouveau calibre. Cette conversion ne peut être effectuée qu\u0027une seule fois.",
  "st_upg_barrel_rifled": "Modification du canon",
  "st_upg_barrel_rifled_descr": "Rainurage du canon qui améliore la portée efficace lors du tir de balles ou de fléchettes. Il n\u0027est plus possible de tirer de la grenaille.",
  "st_upg_handle_accur": "Protège-mains caoutchouc",
  "st_upg_handle_accur_descr": "Protège-mains en caoutchouc de qualité qui améliore la prise en main de l\u0027arme.",
  "st_upg_head_misfire": "Remplacement du percuteur",
  "st_upg_head_misfire_descr": "Améliore la fiabilité de l\u0027arme et réduit les risques d\u0027enrayage.",
  "st_upg_butt_recoil": "Appui-joue",
  "st_upg_butt_recoil_descr": "Appui-joue en caoutchouc classique permettant d\u0027ajuster la longueur de la crosse à la hauteur du tireur.",
  "st_upg_auto_rpm2": "Remplacement des pièces mobiles",
  "st_upg_auto_rpm2_descr": "Remplacement du mécanisme semi-automatique par un autre mécanisme automatique permettant d\u0027améliorer la cadence de tir.",
  "st_upg_pomp_rpm": "Mécanisme de rechargement amélioré",
  "st_upg_electro_accur": "Stabilisateur électronique",
  "st_upg_poly_weight": "Composants en polymère",
  "st_upg_surf_wear": "Pulvérisation cathodique",
  "st_upg_surf_wear_descr": "Une méthode de pulvérisation cathodique qui protège les pièces mécaniques contre l\u0027usure.",
  "st_upg_auto_rpm": "Équilibrage des pièces mobiles",
  "st_upg_porsh_recoil": "Modification de la tige d\u0027armement",
  "st_upg_porsh_recoil_descr": "Ajout d\u0027un compensateur permettant de réduire le recul.",
  "st_upg_porsh_rpm": "Modification de la tige d\u0027armement",
  "st_upg_porsh_rpm_descr": "Allègement de la tige d\u0027armement permettant de réduire le recul, au prix d\u0027une baisse de la cadence de tir.",
  "st_upg_gravi_accur": "Stabilisateur gravitationnel",
  "st_upg_gravi_accur_descr": "Améliore la précision en stabilisant les projectiles à l\u0027aide d\u0027artefacts gravitationnels.",
  "st_upg_gas_rpm": "Modification de l\u0027éjection des gaz",
  "st_upg_gas_rpm_descr": "Système d\u0027éjection des gaz modernisé permettant une cadence de tir plus élevée.",
  "st_upg_bind_grenade": "Support à lance-grenades",
  "st_upg_bind_grenade_descr": "Permet de fixer un lance-grenades sous le canon de l\u0027arme.",
  "st_upg_butt_recoil2": "Crosse en polymère",
  "st_upg_butt_recoil2_descr": "Remplace la crosse d\u0027origine par une nouvelle en polymère, plus légère.",
  "st_upg_butt_recoil4": "Crosse pneumatique",
  "st_upg_butt_recoil4_descr": "Cette crosse spéciale est conçue de façon à réduire le recul.",
  "st_upg_bind_optic": "Support à lunette",
  "st_upg_bind_optic_descr": "Permet de fixer une lunette de visée sur l\u0027arme.",
  "st_upg_calibre_5_56": "Conversion calibre 5,56x45 mm",
  "st_upg_calibre_5_56_descr": "Le canon est remplacé et les parties internes sont modifiées pour accueillir le nouveau calibre. Cette conversion ne peut être effectuée qu\u0027une seule fois.",
  "st_upg_accel_curved": "Accélérateur pneumatique",
  "st_upg_accel_curved_descr": "Montage d\u0027un booster pneumatique permettant d\u0027augmenter la vitesse initiale des projectiles.",
  "st_upg_butt_recoil3": "Crosse légère",
  "st_upg_butt_recoil3_descr": "Remplace la crosse d\u0027origine par une nouvelle, plus légère.",
  "st_upg_barrel_rpm": "Refroidissement du canon",
  "st_upg_barrel_rpm_descr": "Système de refroidissement du canon permettant d\u0027améliorer nettement la cadence de tir sans craindre de déformations du canon.",
  "st_upg_scope_1_6x_opt": "Lunette 1,6x intégrée",
  "st_upg_scope_1_6x_opt_descr": "La lunette 1,6x restreint légèrement le champ de vision, mais est idéale pour les opérations d\u0027assaut.",
  "st_upg_scope_4x_opt": "Lunette 4x intégrée",
  "st_upg_scope_4x_opt_descr": "Avec un grossissement 4x, toute arme permet le tir de précision.",
  "st_upg_calibre_5_45": "Conversion calibre 5,45x39 mm",
  "st_upg_calibre_5_45_descr": "Le canon est remplacé et les parties internes sont modifiées pour accueillir le nouveau calibre. Cette conversion ne peut être effectuée qu\u0027une seule fois.",
  "st_upg_charger_assault": "Chargeur d\u0027assaut",
  "st_upg_charger_assault_descr": "Chargeur de grande capacité conçu pour les assauts militaires.",
  "st_upg_ammo_sysytem_rpm": "Système d\u0027alimentation",
  "st_upg_ammo_sysytem_rpm_descr": "Accélère le remplissage de la chambre et augmente nettement la cadence de tir.",
  "st_upg_cevlars_armor_battle": "Plaques de kevlar",
  "st_upg_cevlars_armor_battle_descr": "Des plaques de kevlar sont insérées dans la combinaison pour une meilleure protection.",
  "st_upg_outfit_a_stalk": "Veste de charge",
  "st_upg_outfit_a_stalk_descr": "Cette veste permet de mieux répartir le poids de son équipement en le redistribuant.",
  "st_upg_outfit_b_stalk": "Sac à dos de charge",
  "st_upg_outfit_b_stalk_descr": "Les sangles optimisées de ce sac à dos permettent de transporter plus de matériel.",
  "st_upg_psy_shielding_stalk": "Filet de câbles antipsi",
  "st_upg_polymer_pillow_battle": "Épaississant en polymère",
  "st_upg_polymer_pillow_battle_descr": "Ce revêtement permet de mieux absorber l\u0027énergie des balles.",
  "st_upg_spectra_body_armor_battle": "Combinaison Spectra",
  "st_upg_spectra_body_armor_battle_descr": "Cette combinaison militaire renforcée procure une bonne protection contre les armes à feu automatiques.",
  "st_upg_sintetic_pillow_battle": "Épaississant synthétique",
  "st_upg_sintetic_pillow_battle_descr": "Ce tissu épais, placé sous la combinaison réduit les dégâts encaissés.",
  "st_upg_polymer_suit_stalk": "Combinaison en polymère",
  "st_upg_polymer_suit_stalk_descr": "Les matériaux polymères procurent une bonne protection contre la chaleur et l\u0027électricité.",
  "st_upg_double_layer_body_armor_battle": "Protection doublée",
  "st_upg_double_layer_body_armor_battle_descr": "Si la première couche protectrice est endommagée, la seconde fait toujours son office.",
  "st_upg_germetic_layer_stalk": "Revêtement isolant",
  "st_upg_germetic_layer_stalk_descr": "Ce revêtement spécial permet d\u0027isoler une combinaison du feu et de l\u0027électricité.",
  "st_upg_exsternal_filtering_sys_stalk": "Système de filtration externe",
  "st_upg_exsternal_filtering_sys_stalk_descr": "La séparation du système de filtration du masque à gaz permet de l\u0027utiliser plus efficacement.",
  "st_upg_plastic_components_battle": "Composants plastiques",
  "st_upg_plastic_components_battle_descr": "Ces éléments en plastique augmentent la durée de vie.",
  "st_upg_night_vision_battle": "Dispositif de vision nocturne",
  "st_upg_night_vision_battle_descr": "Dispositif de vision nocturne de première génération.",
  "st_upg_active_filter_stalk": "Filtres actifs",
  "st_upg_active_filter_stalk_descr": "Système de filtrage plus efficace.",
  "st_upg_artefact_slot": "Poche à artefacts",
  "st_upg_artefact_slot_descr": "Conteneur pour accueillir plus d\u0027artefacts.",
  "st_upg_composite_armor_battle": "Plaques composites",
  "st_upg_hard_elements_battle": "Éléments durcis",
  "st_upg_hard_elements_battle_descr": "Ce squelette d\u0027alliages légers absorbe la majeure partie de l\u0027énergie cinétique des balles.",
  "st_upg_upgrade_night_vision_battle": "Dispositif de vision nocturne de seconde génération",
  "st_upg_upgrade_night_vision_battle_descr": "Ce dispositif de seconde génération permet d\u0027obtenir une bien meilleure image, avec moins d\u0027interférences.",
  "st_upg_slice_leather_battle": "Inserts de cuir durci",
  "st_upg_slice_leather_battle_descr": "Réduit en partie l\u0027impact des balles.",
  "st_upg_spec_coating_stalk": "Revêtement spécial",
  "st_upg_spec_coating_stalk_descr": "Ce revêtement tiré de divers matériaux de la Zone protège contre le feu et l\u0027électricité des anomalies.",
  "st_upg_anti_gas_stalk": "Masque à gaz",
  "st_upg_anti_gas_stalk_descr": "Ce masque à gaz fournit une excellente protection contre les poussières radioactives et les toxines chimiques.",
  "st_upg_recycle_breathing_sys_stalk": "Module respiratoire en circuit fermé",
  "st_upg_powered_carcass_battle": "Structure renforcée",
  "st_upg_powered_carcass_battle_descr": "Améliore la résistance de l\u0027exosquelette.",
  "st_upg_powered_servo_motor_battle": "Servomoteurs amplificateurs",
  "st_upg_powered_servo_motor_battle_descr": "Un voltage plus élevé permet d\u0027améliorer la puissance des servomoteurs.",
  "st_upg_health_sustaining_sys_battle": "Système de survie",
  "st_upg_health_sustaining_sys_battle_descr": "Cet appareillage porté sur le poignet injecte automatiquement stimulants et drogues antichoc dès que le porteur est blessé.",
  "st_upg_brigandine_suit_stalk": "Combinaison imperméable",
  "st_upg_brigandine_suit_stalk_descr": "Procure une protection raisonnable contre le feu et l\u0027électricité.",
  "st_upg_cevlar_body_armor_battle": "Combinaison en kevlar",
  "st_upg_cevlar_body_armor_battle_descr": "Plusieurs épaisseurs de kevlar pour protéger des balles.",
  "actor_name": "Le Balafré",
  "is_csky_at_expansion_1": "Nous avons pris le dessus",
  "is_csky_at_expansion_2": "La base des rebelles a été détruite",
  "is_csky_at_expansion_3_or_higher": "Nous contrôlons la route du Cordon",
  "is_stalker_at_expansion_1": "Nous avons pris le dessus",
  "is_stalker_at_expansion_2": "Nous contrôlons les accès à la Décharge",
  "is_stalker_at_expansion_3_or_higher": "Nous avons une tête de pont dans la Décharge",
  "is_bandit_at_expansion_1": "Nous avons pris le dessus",
  "is_bandit_at_expansion_2": "Nous contrôlons les accès au Cordon",
  "is_bandit_at_expansion_3_or_higher": "Nous avons une tête de pont dans le Cordon",
  "is_dolg_at_expansion_1": "Nous contrôlons les accès à la Décharge",
  "is_dolg_at_expansion_2": "Nous avons une tête de pont dans la Décharge",
  "is_dolg_at_expansion_3_or_higher": "Nous contrôlons les accès à la Vallée obscure",
  "is_freedom_at_expansion_1": "Nous contrôlons les accès à la Décharge",
  "is_freedom_at_expansion_2": "Nous avons une tête de pont dans la Décharge",
  "is_freedom_at_expansion_3_or_higher": "Nous contrôlons les accès à l\u0027Agroprom",
  "enemy": "ennemi",
  "neutral": "neutre",
  "friend": "allié",
  "novice": "Débutant",
  "experienced": "Expériment.",
  "veteran": "vétéran",
  "master": "maître"
}