{
  "l01_escape": "Kordón",
  "esc_secret_0007_name": "Kontejner ve vagonu",
  "esc_secret_0007_descr": "Dozvìdìl jsem se, že si nìkdo schoval vìci ve vagonì na mostì. Budu se tam muset nìkdy podívat. Zajímalo by mì, èí to vlastnì je...",
  "esc_secret_0000_name": "Vagon nad mostem",
  "esc_secret_0000_descr": "Schoval jsem armádní zásoby ve vagonu. Nesmím na nì zapomenout.",
  "esc_secret_0001_name": "Vìci patøící stalkerovi, který zahynul v anomálii",
  "esc_secret_0001_descr": "Vidìl jsem, jak jednoho stalkera sundala anomálie v železnièním tunelu v lese. Vypadalo to, že má u sebe docela dobrý vìci.",
  "esc_secret_0002_name": "Køíž u tábora banditù",
  "esc_secret_0002_descr": "Schoval jsem vìci u tábora banditù pod køížem",
  "esc_secret_0003_name": "Skladištì banditù",
  "esc_secret_0003_descr": "Bedna ukradená bandity, nalezena ve sklepì centrální budovy. Je tøeba poslat pro ni jednotku.",
  "esc_secret_0004_name": "Pod køížem",
  "esc_secret_0004_descr": "Když jsme bojovali s vojenskými psy, schoval jsem si pár vìcí pod most. Prozatím to tam nechám.",
  "esc_secret_0005_name": "Kryt ve sklepì",
  "esc_secret_0005_descr": "Schoval jsem bágl ve sklepì. Vrátím se pro nìj pozdìji, teï nemùžu.",
  "esc_secret_0006_name": "Sejf na farmì",
  "esc_secret_0006_descr": "Na farmì jsem našel zahrabaný sejf. Zatím ho tam nechám.",
  "esc_secret_0008_name": "Pár vìcí",
  "esc_secret_0008_descr": "Schoval jsem vìci pøímo pod støechu malého domu u mostu.",
  "esc_secret_0009_name": "Vìci u mostu",
  "esc_secret_0009_descr": "Schoval jsem si svý krámy v jedné z beden kousek od mostu. Tak, kašlu na to a mizím ze Zóny, sbohem bráchové! Na vlast nikdy nezapomenu.",
  "esc_secret_0010_name": "Batoh je u vesnice",
  "esc_secret_0010_descr": "Nìjaký stalker zakalil u tábora nováèkù. Mìl bych se podívat, co mìl u sebe.",
  "esc_secret_0012_name": "Dobrý místo",
  "esc_secret_0012_descr": "Našel jsem skvìlou schovávaèku ve sklepì. Poèkám, jestli si tam nìkdo nìco neschová.",
  "esc_secret_0011_name": "Sklep ve vesnici",
  "esc_secret_0011_descr": "Lihoj mi øekl, že ve sklepì je skrýš. Nakecal toho spoustu, tak jsme mu zavøeli hubu nadobro.",
  "esc_secret_0013_name": "Vorpálova skrýš",
  "esc_secret_0013_descr": "Vorpál mi øekl, že je ve sklepì skrýš. Naši budou dìlat v oblasti prùzkum, takže by bylo dobrý se tam podívat.",
  "esc_secret_0014_name": "Velitelovy cennosti",
  "esc_secret_0014_descr": "Velitel má prej v kanclu pìknou bednu plnou dobrých vìcí.",
  "esc_secret_0015_name": "U silnice",
  "esc_secret_0015_descr": "Nìjaký stalker zakalil u tábora nováèkù. Mìli bychom se podívat, co mìl u sebe. Kdo sem vùbec takový lamy pouští?",
  "esc_secret_0016_name": "Zlodìjùv sklep",
  "esc_secret_0016_descr": "Vìci jsou schovaný ve sklepì banditù. Pøedtím tam nebyly, takže je tøeba poèíhat si na vhodný okamžit. ",
  "esc_secret_0017_name": "Roura od plynovodu",
  "esc_secret_0017_descr": "V rouøe jsem objevil pár vìcí, kousek od farmy. Až mi skonèí hlídka, stavím se tam.",
  "esc_secret_0018_name": "Schované vìci",
  "esc_secret_0018_descr": "Odhodil jsem svùj bágl kousek od stanovištì, jakmile to pùjde, mìl bych se pro nìj stavit, velitel nás každou chvíli pøevelí nìkam jinam.",
  "esc_secret_0019_name": "Vìž u kontrolního bodu",
  "esc_secret_0019_descr": "Prozatím jsem nechal vìci u vìže. Až to pùjde, vyzvednu si je.",
  "escape_trader_name": "Sidoroviè",
  "escape_trader_bio": "Už od dìtství si vydìlává na živobytí obchodem. Ve školce prodával pastelky. Ve škole žvýkaèky. V institutu mìkké drogy. Jakmile vznikla Zóna, uvìdomil si, kolik by na ní mohl vydìlat. Je známý schopností navázat solidní obchodní styky i s velmi podivnými klienty. ",
  "esc_captain_bio": "Dlouho sloužící kapitán ukrajinské armády. Podrobnosti nejsou dostupné. ",
  "military": "Armáda",
  "esc_soldier_commander_name": "Major Kuznìcov",
  "esc_soldier_commander_bio": "Major velící armádní pevnùstce u mostu. Je o nìm známo, že za úplatky pouští stalkery pøes most. ",
  "esc_fox_name": "Lišák",
  "esc_fox_bio": "Starý samotáø, zocelený Zónou.",
  "stalker": "samotáø",
  "esc_petruha_name": "Petruha",
  "esc_petruha_bio": "Chytrý nováèek. Wolf ho má zøejmì rád a èasto ho posílá na dùležité mise.",
  "esc_provodnik_name": "Stopaø",
  "esc_provodnik_bio": "Tak trochu žijící legenda. Prý vás dokáže odvést na jakékoli místo v Zónì. Jeho služby jsou drahé a nejsou jen tak pro každého. Pokud se mu nebudete líbit, nevezme vás nikam ani za všechny peníze na svìtì. Veterán, který zná Zónu skrz naskrz. ",
  "esc_shustryi_name": "Šikula",
  "esc_shustryi_bio": "Stalker, který si svou pøezdívku zajistil schopností být nepostøehnutelný a nepostradatelný. Obchodník ho používá na delikátní mise jako je odposlech, špehování a hledání stop. ",
  "esc_fanat_name": "Fanatik",
  "esc_fanat_bio": "Pøevzal po Wolfovi velení nad táborem nováèkù. Odhodlaný, agresivní, u nováèkù má zaslouženou autoritu.",
  "esc_stalker_novice_bio": "Nováèek v Zónì. Podrobnosti nejsou dostupné. ",
  "esc_tolik_name": "Tolik",
  "esc_tolik_bio": "Typický stalker.",
  "esc_wolf_name": "Wolf",
  "esc_wolf_bio": "Šéf tábora nováèkù. Starý stalker, který se chystá vypadnout pryè. ",
  "l02_garbage": "Smetištì",
  "gar_secret_0007_name": "Nìèí batoh",
  "gar_secret_0007_descr": "V údolí leží nìèí batoh, všude kolem anomálie. Jak se k nìmu jenom dostat?",
  "gar_secret_0000_name": "Sklad banditù",
  "gar_secret_0000_descr": "Vidìl jsem, jak si bandita schovává vìci do bedny v hangáru. Jak bych se k nim jenom dostal?",
  "gar_secret_0001_name": "Starý jeøáb",
  "gar_secret_0001_descr": "Šli jsme to s Vasjou okouknout, ale najednou na nás nìkdo zaèal støílet a Vasja to schytal. Já s tím fakt nemám nic spoleènýho. Vìci jsem schoval do roury.",
  "gar_secret_0002_name": "Grizzlyho vìci",
  "gar_secret_0002_descr": "Grizzly to schytal na smetišti, mìl u sebe všechny svý vìci. Bylo to v železnièním tunelu. Škoda Grizzlyho.",
  "gar_secret_0003_name": "Zásoba na severní hromadì",
  "gar_secret_0003_descr": "Schoval jsem si vìci v rouøe na smetišti.",
  "gar_secret_0004_name": "Prachy ve starým železe",
  "gar_secret_0004_descr": "Zboží je na smetišti, v jedný rouøe. Pokud nevíš kde pøesnì, nenajdeš je.",
  "gar_secret_0005_name": "Želená pec u cisterny.",
  "gar_secret_0005_descr": "Schoval jsem si pár vìcí v železný rouøe u dvou cisteren. Mìl bych si to vyzvednout, ale furt nemám èas.",
  "gar_secret_0006_name": "Roura na východní hromadì",
  "gar_secret_0006_descr": "Mezi radioaktivním odpadem je schovaných pár dobrých vìcí, málokdo tam chodí.",
  "gar_secret_0008_name": "Majetek zavraždìného",
  "gar_secret_0008_descr": "Zlikvidovali jsme zrádce v bažinì... rovnou jsme ho tam pohøbili, jeho vìci zùstaly pod køížem. Mìli jsme na starosti dùležitìjší vìci, než nìjaký krámy.",
  "gar_secret_0009_name": "Shnilý paøez",
  "gar_secret_0009_descr": "Ve stínech je pøipravená skrýš, docela dobrá schovávaèka.",
  "gar_secret_0010_name": "Paøez v lese",
  "gar_secret_0010_descr": "V lese je paøez, do kterého se dají schovávat vìci. V díøe je tam narvaná pìkná kupa vìcí, je na èase si pro nì zajít.",
  "gar_secret_0011_name": "Skrýš Støelcovy skupiny",
  "gar_secret_0011_descr": "Petrenko chce, a\u009D dám všem vìdìt, že máme informace o skrýši Støelcovy jednotky na smetišti. Je tam kanálový poklop, vysvìtlil mi, jak se tam dá dostat. Jakmile se to tam trochu uklidní, mìli bychom jít tu skrýš vybrat.",
  "gar_secret_0012_name": "Tajná skrýš v autì",
  "gar_secret_0012_descr": "Schoval jsem to v autì, Dlouhán øíkal, že je to dobrý místo.",
  "gar_secret_0013_name": "Stalkerùv batoh v autobuse",
  "gar_secret_0013_descr": "Schoval jsem bágl v autobuse - nikdo si ho nevšimne",
  "gar_secret_0014_name": "Rùzné zásoby",
  "gar_secret_0014_descr": "Dal jsem zásoby do bedny a tu jsem strèil do starýho baráku za rohem. Poøád nevím, k èemu ten barák je.",
  "gar_secret_0015_name": "Sejf v jižní hromadì.",
  "gar_secret_0015_descr": "V hromadì smetí je èástenì zasypanej sejf. Všechno je tam v bezpeèí, hlavnì nesmím zapomenout, co tam je.",
  "gar_secret_0016_name": "Sklad na vrakovišti.",
  "gar_secret_0016_descr": "Schoval jsem pár vìcí do hromady odpadkù v rouøe",
  "gar_secret_0017_name": "Zásoby v bednì",
  "gar_secret_0017_descr": "Šéf radistù nám pøedal pøíkaz stáhnout se. Našel jsem bednu, naházel jsem tam, co jsem mìl u sebe, a vrátil jsem se s prázdnou.",
  "gar_secret_0018_name": "Roura u autobusu",
  "gar_secret_0018_descr": "Strèil jsem pár vìcí do roury na smetišti. Dlouho tam nezùstanou.",
  "gar_secret_0019_name": "Batoh v ruinách",
  "gar_secret_0019_descr": "V ruinách se dá snadno schovat spousta vìcí. Doufám, že až nebudou pøekážet banditi, budu si moct svùj bágl zase vzít.",
  "gar_secret_0020_name": "Bedna v silnì støeženém vojenském postavení",
  "gar_secret_0020_descr": "Zatímco Povinnost støílela, schoval jsem vìci ve vagonì. Musím se tam nìjak vrátit a vyzvednout si je. A podìkovat Povinnosti.",
  "gar_secret_0021_name": "Slabochùv batoh",
  "gar_secret_0021_descr": "Slaboch prý zakalil na smetišti - musím se tam stavit a kouknout se, co mìl u sebe, než mì nìkdo pøedbìhne.",
  "gar_secret_0022_name": "Taška ve výmolu",
  "gar_secret_0022_descr": "Prozatím si vìci schovám do výmolu, snad je nikdo nenajde.",
  "gar_secret_0023_name": "Pod rypadlem",
  "gar_secret_0023_descr": "U eskalátoru nìkoho sundala anomálie. Zùstal po nìm batoh, ale nedá se k nìmu snadno dostat.",
  "gar_secret_0024_name": "Za betonovejma panelama jsou nìjaký vìci",
  "gar_secret_0024_descr": "Málem jsem to nezvládnul, ale bágl je dobøe schovanej, tam nikdo šplhat nebude.",
  "gar_bandit_leader_name": "Kanec Vasja",
  "gar_bandit_leader_bio": "Mezi bandity v Zónì má urèitou autoritu. Borovùv poskok.",
  "bandit": "Bandita",
  "gar_dram_novice_name": "Jurik",
  "gar_dram_novice_bio": "Nováèek. Uèí se, jak to v Zónì chodí.",
  "gar_dolg_blokpost_leader_name": "Praporèík",
  "gar_dolg_blokpost_leader_bio": "Dùstojník ve frakci Povinnost. Podrobnosti nejsou dostupné. ",
  "dolg": "Povinnost",
  "gar_hellcar_name": "Bìs",
  "gar_hellcar_bio": "Skrývá se v Zónì pøed zákonem. Snaží se v Zónì udržovat poøádek podle svých vlastních zákonù. Bojuje proti banditùm. Je krutý, ale férový.",
  "gar_seryi_name": "Šedivák",
  "gar_seryi_bio": "Stalker s oblièejem stejnì poskvrnìným, jako je jeho svìdomí. ",
  "gar_stalker_regular_bio": "Zkušený stalker. Podrobnosti nejsou dostupné.",
  "sim_stalker_novice_neumeha_name": "Neohrabanej",
  "sim_stalker_novice_neumeha_bio": "Je starý dvacet let. Ve Velké zemi ztratil všechno a všechny, proto se rozhodl odejít do Zóny, kde sotva pøežívá, ale nemá kam jinam jít. Dluží peníze mnoha stalkerùm. Do Zóny vychází èasto, ale nikdy ne sám, vždy se snaží pøidat se ke skupinì zkušených stalkerù. Není pøíliš oblíbeným spoleèníkem, protože je vìtšinou k nièemu. Není schopný si vydìlat dost penìz, žije z milodarù ostatních stalkerù a je zadlužený až po uši.",
  "sim_stalker_general_upir_name": "Vampír",
  "sim_stalker_general_upir_bio": "Stalker, který se zrodil pod š\u009Dastnou hvìzdou. Už mnohokrát se úèastnil akcí, které se pøíliš nevydaøily, a jako jediný pøežil. Vìtšina stalkerù se mu vyhýbá, protože údajnì ostatním nosí smùlu. Už nìjakou dobu se prochází Zónou sám. ",
  "l03_agroprom": "Výzkumný institut Agroprom",
  "agr_secret_0000_name": "Šedivákova skrýš",
  "agr_secret_0000_descr": "Prozatím máme skrýš v tunelu. Je to dobrý místo - ví o nìm jenom málokdo a navíc vstup dovnitø blokujou anomálie.",
  "agr_secret_0001_name": "Dìravý paøez",
  "agr_secret_0001_descr": "Schoval jsem to v paøezu u tunelu. Je v nìm šikovná díra.",
  "agr_secret_0002_name": "Vìci jsou pod køížem",
  "agr_secret_0002_descr": "Schoval jsem pár vìcí pod køížem, u køoví.",
  "agr_secret_0003_name": "Batoh pod stromem",
  "agr_secret_0003_descr": "Schoval jsem bágl pod padlý strom.",
  "agr_secret_0004_name": "Kominíkùv batoh",
  "agr_secret_0004_descr": "Strèil jsem bágl do roury u továrny. Nikdo ho nenajde.",
  "agr_secret_0005_name": "Bedna na støeše",
  "agr_secret_0005_descr": "Schoval jsem vìci na støeše továrny - tak to nikdo nenajde. Akorát mám strach, aby to v dešti nezrezlo.",
  "agr_secret_0006_name": "Ožralcùv batoh",
  "agr_secret_0006_descr": "Støíleli po mnì. Musel jsem strèit bágl do vagonu pod sedadlo. Ale podaøilo se mi utýct. Vrátím se tam a seberu si ho.",
  "agr_secret_0008_name": "Batoh je ve svìtlíku",
  "agr_secret_0008_descr": "Schoval jsem bágl nahoøe v továrnì, aby ho nikdo nevidìl. Problém je, že už si nepamatuju, co jsem tam mìl.",
  "agr_secret_0010_name": "Bedna na schodišti",
  "agr_secret_0010_descr": "V bednì pod schody je skrýš.",
  "agr_secret_0007_name": "U tøí cisteren",
  "agr_secret_0007_descr": "Schoval jsem to pod køížem, za cisternama. Je tøeba trochu kopat.",
  "agr_secret_0009_name": "Radioaktivní bedna",
  "agr_secret_0009_descr": "Schoval jsem svý vìci v bednì uvnitø továrny",
  "agr_secret_0011_name": "Bedna v továrnì",
  "agr_secret_0011_descr": "Schoval jsem to v bednì, stejnì se do ní nikdo nepodívá.",
  "agr_secret_0012_name": "Pytel je na nosníku",
  "agr_secret_0012_descr": "Vyhodil jsem bágl z okna, seberu si ho pak.",
  "agr_secret_0013_name": "Popelnice",
  "agr_secret_0013_descr": "Byli jsme s Koljou na procházce v Agropromu. Našli jsme spoustu vìcí a nìco z toho jsme schovali do popelnice.",
  "agr_secret_0014_name": "Skrýš pod stromem",
  "agr_secret_0014_descr": "Pod spadlým stromem jsem našel skrýš. Budu si tam schovávat vìci.",
  "agr_secret_0015_name": "Vìci v trubce",
  "agr_secret_0015_descr": "Hodil jsem vìci do roury, vyberu je pak. Musel jsem, jinak bych to všechno neutáhl. Jen musím doufat, že to nenavlhne.",
  "agr_secret_0016_name": "Radioaktivní roura",
  "agr_secret_0016_descr": "Vìci jsou ve starý trubce, musím to øíct chlapùm. Sám tam nepolezu.",
  "agr_secret_0018_name": "Skrýš pod keøem",
  "agr_secret_0018_descr": "Pod køovím je v zemi skrýš, tam si všechno schovávám.",
  "agr_secret_0019_name": "Archivní bedna",
  "agr_secret_0019_descr": "Objevili bednu pod nosníkem. Nìkdo ji odtáhnul až z vìdeckýho institutu. Poèkám, až bude vzduch èistej, a pak ji vyberu.",
  "agr_secret_0020_name": "Pod padacíma dveøma",
  "agr_secret_0020_descr": "Schoval jsem si vìci v železný bednì.",
  "agr_secret_0021_name": "Pod køovím u zdi",
  "agr_secret_0021_descr": "Pod køovím je v zemi skrýš, tam si všechno schovávám.",
  "agr_secret_0022_name": "Bedna z institutu",
  "agr_secret_0022_descr": "Dobrá bedna na pøebyteèný vìci",
  "agr_secret_0024_name": "Náklaïák",
  "agr_secret_0024_descr": "Schoval jsem si vìci do roury - vyzvednu si je pozdìjc.",
  "agr_secret_0017_name": "Hromada vìcí",
  "agr_secret_0017_descr": "Utekl jsem od základny, sakra! Vyhnul jsem se stalkerskýmu ostøelování a schoval si vìci do roury. Poèkám, až vypadnou, pak to poberu.",
  "agr_secret_0023_name": "Agrosejf",
  "agr_secret_0023_descr": "Schoval jsem to v sejfu, ale pak pøišli vojáci a já se k vìcem teï nemùžu dostat.",
  "agr_secret_0025_name": "Shnilý paøez",
  "agr_secret_0025_descr": "Nezapomeò si vzít vìci ze shnilého paøezu",
  "agr_secret_0026_name": "Hospodáøská bedna",
  "agr_secret_0026_descr": "Dobrá bedna na pøebyteèný vìci. Kdysi se tam schovávalo vybavení institutu.",
  "agr_secret_0027_name": "Zámeènické vìci",
  "agr_secret_0027_descr": "Dobrá bedna na malé vìci. V takový bednì si doma nechávám zámeènický vybavení.",
  "agr_krot_name": "Krtek",
  "agr_krot_bio": "Døívìjší kopáè útoèící na všechny opuštìné laboratoøe a bunkry, na které se svými spoleèníky narazí. ",
  "sim_soldier_regular_bio": "Obyèejný voják. Podrobnosti nejsou dostupné. ",
  "l03u_agr_underground": "Podzemí Agropromu",
  "agr_u_secret_0003_name": "Stalkerovy vìci",
  "agr_u_secret_0003_descr": "Za zdí je pár šikovných vìcí. Za zboží v kšeftì odpovídám!",
  "agr_u_secret_0000_name": "Spoleèná skrýš banditù",
  "agr_u_secret_0000_descr": "Banditi si nìco schovali do roury, musím se tam podívat. Podle toho, co kecali, si tam nejspíš schovávaj zásoby.",
  "agr_u_secret_0001_name": "Batoh je v boèní ulièce",
  "agr_u_secret_0001_descr": "Schoval jsem bágl za betonovejma panelama a vyrazil jsem nalehko. Sice budu mít asi hlad, ale snad pøežiju.",
  "agr_u_secret_0002_name": "Upírùv sklad",
  "agr_u_secret_0002_descr": "Vìci jsou v zarezlém barelu v podzemí, je tam všechno. Nemám se tam jak dostat, je zázrak, že se mi upírovi vùbec podaøilo utýct, ani nevím jak.",
  "agr_u_secret_0004_name": "Krtèí díra",
  "agr_u_secret_0004_descr": "Tady jsem si schoval pár vìcí. Chytrý místo na skrýš. V žlutým barelu nikdo hledat nebude.",
  "l04_darkvalley": "Temné údolí",
  "val_secret_0000_name": "Tajná skrýš pod køížem",
  "val_secret_0000_description": "Schoval jsem pár vìcí pod køížem u kopce",
  "val_secret_0001_name": "Tajná skrýš v paøezu",
  "val_secret_0001_description": "Narval jsem vìci do paøezu. Myslím, že to nenajdou.",
  "val_secret_0002_name": "Batoh pod mostem",
  "val_secret_0002_description": "Strèil jsem bágl pod most. Zatím ho tam nechám.",
  "val_secret_0003_name": "Auto se skrýší",
  "val_secret_0003_description": "Dal jsem krabici do auta u bažiny",
  "val_secret_0004_name": "Tajná skrýš v paøezu",
  "val_secret_0004_description": "V paøezu je skrýš, docela šikovné místo",
  "val_secret_0005_name": "Bedna se zásobami",
  "val_secret_0005_description": "Na farmì jsem našel výbornou bednu, budu si tam schovávat zásoby.",
  "val_secret_0006_name": "Tajná skrýš v rouøe",
  "val_secret_0006_description": "Naházel jsem vìci do roury. Vyzvednu si je pak.",
  "val_secret_0007_name": "Tajná skrýš pod borovicí",
  "val_secret_0007_description": "Schoval jsem bágl pod borovici",
  "val_secret_0008_name": "Vládní bedna",
  "val_secret_0008_description": "Nováèkovi se podaøilo ukrást banditùm bednu. Dal ji do pøevrácené Nivy. Øíkal, že to vypadalo na vládní zásoby. Dáme dohromady partu a stavíme se pro ni.",
  "val_secret_0009_name": "Bedna",
  "val_secret_0009_description": "Všude samý zlodìj... dokonce si kradou i mezi sebou... ale moji bednu nenajdou.",
  "val_secret_0010_name": "Tajná skrýš v kanále",
  "val_secret_0010_description": "Schoval jsem si nìjaký vìci v kanále. Možná se budou nìkdy hodit.",
  "val_secret_0011_name": "Stalkerùv batoh",
  "val_secret_0011_description": "Hodil jsem batoh pod strom. S ním by se mi pøed banditama nepodaøilo utýct.",
  "val_secret_0012_name": "Tajná skrýš",
  "val_secret_0012_description": "Schoval jsem si krámy do roury, seberu je pak",
  "val_secret_0013_name": "Skrýš",
  "val_secret_0013_description": "Všechno, co jsem sebral Borovi, jsem schoval do skrýše pod borovici. Teï budu muset poèkat, až pøestanou vyvádìt.",
  "val_secret_0014_name": "Sklad ve vagonu",
  "val_secret_0014_description": "Doèasné velitelství je ve vagonu, zùstaly tam v bednì zásoby",
  "val_secret_0015_name": "Tajné místo v rouøe",
  "val_secret_0015_description": "Sotva jsem se dostal k rouøe pod cestou. Musím najít místo, kam budu moct schovat batoh",
  "val_secret_0016_name": "Bedna se zbožím",
  "val_secret_0016_description": "Hodil jsem vìci do bedny - vyzvednu si je pak",
  "val_secret_0017_name": "Tajná skrýš za rourou",
  "val_secret_0017_description": "Schovám vìci za rouru, dá se tam jenom tìžko dostat, ale aspoò mi je nikdo nesebere.",
  "val_secret_0018_name": "Skrýš v elektrorozvodnì",
  "val_secret_0018_description": "V elektrorozvodnì jsem našel pár nábojù",
  "val_secret_0019_name": "Tajná skrýš v bednì",
  "val_secret_0019_description": "Všechno, co jsme našli, jsme schovali do bedny, vyzvedneme si to pozdìji, až se budem vracet.",
  "val_secret_0020_name": "Skrytý batoh",
  "val_secret_0020_description": "Schoval jsem nováèkovi bágl a ten blb ho už nenašel",
  "val_secret_0021_name": "Zapomenutá krabice",
  "val_secret_0021_description": "Krabice zùstala v dodávce, musím ji vyzvednout",
  "val_secret_0022_name": "Skrýš u benzínky",
  "val_secret_0022_description": "U benzínky jsem našel skrýš a schoval jsem tam zboží. Vypadalo to, že tam nikdo nechodí.",
  "val_secret_0023_name": "Bedna",
  "val_secret_0023_description": "Vytáhl jsem bednu na cisternu",
  "val_secret_0024_name": "Bedna u benzínky",
  "val_secret_0024_description": "Schoval jsem zásoby v bednì u benzínky.",
  "val_secret_0025_name": "Vìci v autì",
  "val_secret_0025_description": "V autì u tábora banditù je nìjaká bedna. Mìl bych se tam stavit a podívat se, instinkt mi øíká, že tam bude nìco cennýho",
  "val_secret_0026_name": "Vìci ve skrýši",
  "val_secret_0026_description": "Schoval jsem vìci do skrýše, je to spolehlivý místo",
  "val_secret_0027_name": "Odhozený bágl",
  "val_secret_0027_description": "Nechal jsem bágl v opuštìný budovì. Nikdo tam není.",
  "val_secret_0028_name": "Borova tajná skrýš",
  "val_secret_0028_description": "Vìci si schovám v sejfu. Pokud vojáci dneska nepøíjdou, dorazí urèitì zítra. Dlouho tady hledat nebudou, takže mi nejcennìjší vìci zùstanou.",
  "val_secret_0029_name": "Batoh na tajném místì",
  "val_secret_0029_description": "Schoval jsem si batoh u baráku",
  "val_secret_0030_name": "Bedna",
  "val_secret_0030_description": "Schoval jsem vìci v bednì. Vyzvednu si je pak.",
  "val_secret_0031_name": "Skrytý batoh",
  "val_secret_0031_description": "Schoval jsem bágl pod auto, tam nikdo èumìt nebude",
  "val_secret_0032_name": "Tajná skrýš v autì",
  "val_secret_0032_description": "Schoval jsem si vìci v autì, pøímo banditùm pod nosem, nemìl jsem èas hledat lepší místo.",
  "sim_bandit_master_fraer_name": "Fráter",
  "sim_bandit_master_fraer_bio": "Pøišel do Zóny pøi hledání dobrodružství. Imituje postavy z populárních komiksù šedesátých let. Používá rùzná jména: Batman, Macho, Black Coat, Banderas. Aèkoli v Zónì pøežívá už dva roky, nikdo ho nebere vážnì, což ho dohání k šílenství. ",
  "val_pulia_name": "Kulka",
  "val_pulia_bio": "Stalker z frakce Povinnost. Podrobnosti nejsou dostupné. ",
  "sim_bandit_master_kocherga_name": "Poker",
  "sim_bandit_master_kocherga_bio": "Zuøivý, prohnilý, hrubý, bezohledný, krutý, necitlivý, chladný. Nikdo neví, kdy a jak se dostal do Zóny. Všichni z nìj mají strach. Nemá žádné pøátele. Prostì žije v Zónì, bez budoucnosti i minulosti. Po jedné z nájezdù do Zóny ztratil pamì\u009D, zapomnìl skoro všechno. Nepamatuje si, odkud pochází, nepamatuje si ani své jméno. Je o nìm známo, že bìhem hodiny naprosto zapomene na nìkoho, s kým se seznámil, zaène ho považovat za nepøítele a zabije ho.",
  "val_borov_name": "Borov",
  "val_borov_bio": "Vùdce banditù. ",
  "val_prisoner_name": "Chlupáè Sergej",
  "val_prisoner_bio": "Stalker z frakce Povinnost. Podrobnosti nejsou dostupné. ",
  "val_stalker_novice_bio": "Nováèek v Zónì. Podrobnosti nejsou dostupné. ",
  "l04u_labx18": "Laboratoø X-18",
  "x18_secret_0001_name": "Odhozený bágl",
  "x18_secret_0001_description": "Musel jsem odhodit bágl, jinak bych se pryè nedostal.",
  "x18_secret_0000_name": "Tajná skrýš Uzenáèe",
  "x18_secret_0000_description": "Uzenáè všechno schoval v podzemní laboratoøi. Dobrý místo, nikdo od ní nemá klíèe. Akorát všude kolem teï lítají kameny sem a tam, asi anomálie. Prý už nìkoho zabila.",
  "l05_bar": "Bar",
  "bar_secret_0000_name": "Skrytý batoh",
  "bar_secret_0000_description": "Schoval jsem batoh u základny Povinnosti. Seberu ho pak.",
  "bar_secret_0001_name": "Odhozený batoh",
  "bar_secret_0001_description": "Šla po mnì smeèka psù. Kdybych neodhodil bágl, k bránì bych se nedostal.",
  "bar_secret_0002_name": "Tajná skrýš pod køížem",
  "bar_secret_0002_description": "Co zbylo zakopali pod køížem",
  "bar_secret_0003_name": "Batoh",
  "bar_secret_0003_description": "Tady jsem odhodil bágl, bude to tak lehèí",
  "bar_secret_0004_name": "Zásoby v bunkru",
  "bar_secret_0004_description": "Munice Povinnosti je schovaná v bunkru, ale nikdo to nehlídá",
  "bar_secret_0005_name": "Tajná skrýš",
  "bar_secret_0005_description": "Vidìl jsem, jak si Povinnos\u009Dák nìco schovává v rouøe u brány",
  "bar_secret_0006_name": "Tajná skrýš pod køížem",
  "bar_secret_0006_description": "To všechno bylo jeho, takže to tady zatím mùže zùstat.",
  "bar_secret_0007_name": "Batoh",
  "bar_secret_0007_description": "Pùjdu do baru, bágl jsem nechal v hangáru",
  "bar_secret_0008_name": "Rozvodna s tajnou skrýší",
  "bar_secret_0008_description": "Prej je nìco schovanýho za rozvodnou na území Povinnosti.",
  "bar_secret_0009_name": "Tajná skrýš na vìži",
  "bar_secret_0009_description": "Schoval jsem si vìci nahoøe na vìži kousek pøed Povinností, nikdo si toho nevšimne.",
  "bar_secret_0010_name": "Tajná skrýš",
  "bar_secret_0010_description": "Schoval jsem to v trubce pod schodama",
  "bar_secret_0011_name": "Arnyho tajná skrýš",
  "bar_secret_0011_description": "Schoval jsem si vìci kousek od baru, za anomáliema, tam nikdo nechodí. A stejnì by nevìdìli, jak to otevøít, pøitom je to jednoduchý, staèí trochu zatáhnout za dveøe a je to.",
  "bar_secret_0012_name": "Tajná skrýš",
  "bar_secret_0012_description": "Schoval jsem vìci kousek od baru",
  "bar_secret_0013_name": "Bedna",
  "bar_secret_0013_description": "U baru, v bednì",
  "bar_secret_0014_name": "Malá bedna",
  "bar_secret_0014_description": "Schoval jsem bednu ve vedlejší ulici, kus od baru",
  "bar_secret_0015_name": "Tajná skrýš",
  "bar_secret_0015_description": "Schoval jsem to pod køížem za borovicema",
  "bar_secret_0016_name": "Tajná skrýš",
  "bar_secret_0016_description": "Pod køížem, kousek od cesty do Temného území",
  "bar_secret_0017_name": "Malá bedna",
  "bar_secret_0017_description": "Schoval jsem balík s antiradama v trubce u Arény",
  "bar_secret_0018_name": "Tajná skrýš",
  "bar_secret_0018_description": "Schoval jsem si vìci v trubce pod vìží",
  "bar_secret_0019_name": "Tajná skrýš",
  "bar_secret_0019_description": "Pod køížem je skrýš",
  "bar_barmen_name": "Barman",
  "bar_barmen_bio": "Ani svatý, ani lump. Barman zná svou cenu a mezi stalkery je uznávaný. Povídá se, že se v Zónì schovává pøed svou temnou minulostí. Po jednom setkání s anomálií zaèal trochu kulhat a rozhodl se zmìnit zamìstnání. Zaøídil si bar u frakce Povinnost, ze kterého se èasem stalo místo, kde se schází veteráni Zóny. Barman má spoustu kontaktù v Zónì i vnìjším svìtì. ",
  "bar_arny_name": "Arnie ",
  "bar_arny_bio": "Zkušený pašerák. Svou slávu si zasloužil propašováním nìkolika set vycpaných mutantù ze zakázané oblasti. ",
  "bar_drunk_name": "Bróm",
  "bar_drunk_bio": "Èlen frakce Povinnost, který patøí spíše mezi neschopné. Povinnost mu dala poslední šanci napravit si své postavení a pøidìlila mu úkol, jenomže on už se zase staèil ožrat a nebude schopný jej zvládnout.",
  "bar_lisiy_name": "Plešoun",
  "sim_stalker_general_bio": "Zkušený stalker. Podrobnosti nejsou dostupné.",
  "bar_informer_name": "Práskaè",
  "bar_informer_bio": "Záhadný stalker všeználek. V baru prodává a kupuje informace. ",
  "bar_hunter_name": "Lovec",
  "bar_ivancov_name": "Kapitán Ivancov",
  "bar_ivancov_bio": "Velitel trestných nájezdù a expedic proti hordám mutantù ",
  "bar_plichko_name": "Seržant Plièko",
  "bar_plichko_bio": "Šéf bezpeènosti v oblasti Povinnosti",
  "sim_dolg_veteran_barin_name": "Barin",
  "sim_dolg_veteran_barin_bio": "Spros\u009Dák, pokrytec, patolízal a zbabìlec. Barinovým mottem by klidnì mohlo být \u0022Po nás potopa\u0022. Je ochotný využít jakoukoli situaci ve svùj vlastní prospìch. Znaènì ambiciózní a nedùtklivý. Nikoho nepøekvapuje, že do Zóny pøišel kvùli penìzùm. Už dva roky hromadí majetek jakýmikoli prostøedky. ",
  "sim_stalker_veteran_vorobey_name": "Vrabec",
  "sim_stalker_veteran_vorobey_bio": "Vrabci je 27 let, je to mazaný a pøedvídavý chlap, schopný ale i tìch nejhorších pøehmatù. Dokáže být docela zlý. Celkovì trochu pochybná osoba. Pohublý a vybledlý. Do Zóny pøišel ze zvìdavosti, sám sobì si slíbil, že se domù vrátí do dvou mìsícù, ale zùstal. Hned na první výpravì Vrabec narazil na pole plné anomálií, bez nejmenšího tušení, jak jsou nebezpeèné. Jakmile zjistil, co udìlal, hrùzou omdlel. Stalo se to 9. øíjna, od té doby tohle datum slaví jako své druhé narozeniny. ",
  "bar_kicenko_name": "Seržant Kicenko",
  "sim_dolg_veteran_bio": "Bojovník z frakce Povinnost. Vìtšinou dobøe vybavený. Podrobnosti nejsou dostupné. ",
  "sim_stalker_veteran_gusarov_name": "Oleg \u0022Démon\u0022 Gusarov",
  "sim_stalker_veteran_gusarov_bio": "Démon Oleg Gusarov. Døívìjší \u0022èerný baret\u0022, sloužil v bìloruské brigádì Specnas. Odsloužil si mnoho let, dosáhl hodnosti staršiny. Odstøelovaè a pyrotechnik. Povahou samotáø, do Zóny nikdy nevyráží s ostatními, dává pøednost jednání na vlastní pìst. Mnohokrát mu rùzné klany nabízeli èlenství, ale vždy je odmítl. ",
  "sim_dolg_veteran_prapor_name": "Praporèík",
  "sim_dolg_veteran_prapor_bio": "Oficiální verbíø bezpeènostní služby Ukrajiny. Èastý návštìvník v baru. Všichni vìdí, co je zaè a také, že v pøípadì nouze je to chlap, na kterého se mohou obrátit. Ale jakmile tuhle hranici jednou nìkdo pøekroèí, už se mezi poctivé stalkery nevrátí.",
  "sim_stalker_veteran_umnik_name": "Chytráèek",
  "sim_stalker_veteran_umnik_bio": "Student fyziky, který v posledním roce vypadl ze školy a vyrazil do Zóny vydìlat peníze snadno a rychle. Rád se pøedvádí se svým \u0022vìdeckým\u0022 vzdìláním a s oblibou se hádá o abstraktní filozofické záležitosti, takže ho stalkeøi moc rádi nemají. Celkovì docela slušný chlap. Tak trochu idealista.",
  "bar_voronin_name": "Generál Voronin",
  "bar_voronin_bio": "Jeden ze zakladatelù Povinnosti a také jejich hlavní plánovaè. Vypracoval kodex Povinnosti a právì on pøijal do gangu skoro všechny klíèové èleny. ",
  "bar_petrenko_name": "Plukovník Petrenko",
  "bar_petrenko_bio": "Jeden ze zakladatelù Povinnosti a také jejich hlavní plánovaè. Vypracoval kodex Povinnosti a právì on pøijal do gangu skoro všechny klíèové èleny. ",
  "l06_rostok": "Divoká oblast",
  "ros_secret_0000_name": "Skrytý batoh",
  "ros_secret_0000_description": "Schoval jsem bágl za železným plátem",
  "ros_secret_0001_name": "Tajná skrýš pod køížem",
  "ros_secret_0001_description": "Schoval jsem vìci pod køížem",
  "ros_secret_0002_name": "Bedna pod malým domem",
  "ros_secret_0002_description": "Schoval jsem si pár vìcí v bednì pod malým domem, nemìl bych na to zapomenout.",
  "ros_secret_0003_name": "Stalkerùv batoh",
  "ros_secret_0003_description": "Právì jsem chtìl vytáhnout batoh zpod schodù, když se ti debilové objevili. Sakra, jak se k nìmu teïka dostanu?",
  "ros_secret_0004_name": "Tajná skrýš za stromem",
  "ros_secret_0004_description": "V rohu za stromem je napùl zakopaný sejf. Tam si zatím schovám všechny vìci.",
  "ros_secret_0005_name": "Tajná skrýš v garáži",
  "ros_secret_0005_description": "Všechno schovali v bednì v garáži, ve které se schovali za deštì.",
  "ros_secret_0006_name": "Skrytá bedna",
  "ros_secret_0006_description": "Schoval jsem pár vìcí v bednì za budkou",
  "ros_secret_0007_name": "Batoh ve skrýši",
  "ros_secret_0007_description": "Strèil jsem bágl do díry. Shora si ho nikdo nevšimne.",
  "ros_secret_0008_name": "Vìci na bezpeèným místì",
  "ros_secret_0008_description": "Schoval jsem krabici na bezpeèným místì",
  "ros_secret_0010_name": "Skrýš v domì",
  "ros_secret_0010_description": "V malým domku je prý dobrá schovávaèka a v ní pár užiteèných vìcí.",
  "ros_secret_0011_name": "Tajná skrýš v rouøe",
  "ros_secret_0011_description": "Schoval jsem to v baráku do roury. Bacha, je to tam na spadnutí.",
  "ros_secret_0012_name": "Skrytá bedna",
  "ros_secret_0012_description": "Vem si z bedny to, na èem jsme se domluvili. Vìtšinou se tam nikdo nedívá, tak to tam snad ještì bude.",
  "ros_secret_0013_name": "Tajná skrýš pod køížem",
  "ros_secret_0013_description": "Schoval jsem to pod køížem ve vedlejší ulici",
  "ros_secret_0014_name": "Tajná skrýš pod betonem",
  "ros_secret_0014_description": "Zásoby schovali pod betonové panely na staveništi",
  "ros_secret_0015_name": "Š\u009Dastlivcova skrýš",
  "ros_secret_0015_description": "Kdybychom museli rychle vypadnout, schoval jsem si pár vìcí do bedny na staveništi.",
  "ros_secret_0016_name": "Nyèka",
  "ros_secret_0016_description": "Schoval jsem to v rohu na staveništi",
  "ros_secret_0017_name": "Tajná skrýš v rouøe",
  "ros_secret_0017_description": "Všechno jsem to schoval do jedný roury, seberu si to pak",
  "ros_secret_0018_name": "Bedna se zbožím",
  "ros_secret_0018_description": "Schoval jsem zboží v bednì kousek od staveništì",
  "ros_secret_0019_name": "Bedna v jeøábu",
  "ros_secret_0019_description": "Vytáhl jsem bednu do kabiny jeøábu",
  "ros_secret_0020_name": "Tajná skrýš v kanále",
  "ros_secret_0020_description": "Schoval jsem zboží v kanále, v rohu.",
  "ros_secret_0021_name": "Odhozený bágl",
  "ros_secret_0021_description": "Šel jsem po artefaktu a dostal se do anomálie. Sotva jsem mohl chodit, tak jsem odhodil bágl do rohu.",
  "ros_secret_0022_name": "Bednièka pod støechou",
  "ros_secret_0022_description": "Strèil jsem bednu pøímo pod støechu vìže, tam si jí nikdo nevšimne.",
  "ros_secret_0023_name": "Tajná skrýš v trubce",
  "ros_secret_0023_description": "Co jsme našli, jsme schovali v rouøe kousek od staveništì.",
  "ros_secret_0024_name": "Tajná skrýš",
  "ros_secret_0024_description": "Schoval jsem všechno do paøezu. Myslím, že to nenajdou.",
  "ros_secret_0009_name": "Tajná stalkerova skrýš",
  "ros_secret_0009_description": "Bágl mám hned pod støechou. Nìkdy se mùže hodit.",
  "ros_secret_0025_name": "Batoh",
  "ros_secret_0025_description": "Odhodil jsem bágl u jeøábu",
  "ros_kruglov_name": "Profesor Kruglov",
  "ros_kruglov_bio": "Ph.D. v oboru biologie. Studoval patogenické mutace zvíøat. V Zónì studuje mutaci slepých psù.",
  "ecolog": "ekolog",
  "ros_volkodav_name": "Vlkodav",
  "ros_volkodav_bio": "Jeden z prvních váleèných velitelù Žoldákù. Vùdce gangu \u0022Psi\u0022. Anarchista nesnášející všechny zákony kromì zákonù džungle.",
  "killer": "Žoldák",
  "ros_freeman_name": "Freeman",
  "ros_freeman_bio": "Vìdec, expert na anomálie. Pracoval v USA na pøísnì tajných projektech. Už nìjakou dobu se pohøešuje. ",
  "l07_military": "Armádní sklady",
  "mil_secret_0000_name": "Tajná skrýš v paøezu",
  "mil_secret_0000_description": "Schoval jsem vìci v paøezu - tam je nikdo nenajde.",
  "mil_secret_0001_name": "Tajná skrýš v peci",
  "mil_secret_0001_description": "Schoval jsem vìci v peci.",
  "mil_secret_0002_name": "Tajná skrýš v KAMAZu",
  "mil_secret_0002_description": "Schoval jsem v kanceláøi KAMAZu nìjaký krámy",
  "mil_secret_0003_name": "Poklad pod køížem",
  "mil_secret_0003_description": "Zahrabal jsem pár vìcí pod køížem u vesnice.",
  "mil_secret_0004_name": "Tajná skrýš v trubce",
  "mil_secret_0004_description": "Hodil jsem svý vìci do roury, vyzvednu si je pak.",
  "mil_secret_0005_name": "Poklad ve vìži",
  "mil_secret_0005_description": "Tajná skrýš v bednì uvnitø vodní vìže",
  "mil_secret_0006_name": "Skrýš v peci",
  "mil_secret_0006_description": "Strèil jsem bágl do pece, pozdìji se mùže hodit.",
  "mil_secret_0007_name": "Skrýš v autì",
  "mil_secret_0007_description": "Schoval jsem si vìci v autì v opuštìný vesnici.",
  "mil_secret_0008_name": "Nebezpeèné tajemství",
  "mil_secret_0008_description": "Nechal jsem bágl v ozáøených ruinách. Bojím se tam ukazovat.",
  "mil_secret_0009_name": "Stalkerova skrýš",
  "mil_secret_0009_description": "Zahrabal jsem vìci pod køížem, na šikovným skrytým místì.",
  "mil_secret_0010_name": "Batoh s vybavením",
  "mil_secret_0010_description": "Schoval jsem batoh s vybavením na šikovným místì.",
  "mil_secret_0011_name": "Tajná skrýš na kopci",
  "mil_secret_0011_description": "Schoval jsem si svý krámy v autì na kopci",
  "mil_secret_0012_name": "Bedna z vrtulníku",
  "mil_secret_0012_description": "Kousek od opuštìný vojenský základny spadl vrtulník. Pøímo pod vrakem je bedna s vìcma. Akorát všude kolem jsou anomálie a záøení.",
  "mil_secret_0013_name": "Tajemství náhrobku",
  "mil_secret_0013_description": "Zahrabal jsem vìci na kopci, pod køížem",
  "mil_secret_0014_name": "Tajný paøez",
  "mil_secret_0014_description": "V paøezu je dobrá skrýš",
  "mil_secret_0015_name": "Tajná skrýš jeøábníka",
  "mil_secret_0015_description": "Nechal jsem bágl v kabinì jeøábu. Seberu ho pak.",
  "mil_secret_0016_name": "Dohodnutá skrýš",
  "mil_secret_0016_description": "Všechno je v bednì, ve vagónì kousek od základny. Pøesnì podle plánu, teï musíme jenom poèkat.",
  "mil_secret_0017_name": "Poklad v paøezu",
  "mil_secret_0017_description": "Narval jsem vìci do paøezu. Myslím, že to tam nikdo nenajde.",
  "mil_secret_0018_name": "Roura se zbožím",
  "mil_secret_0018_description": "Schoval jsem vìci do roury na bøehu jezera",
  "mil_secret_0019_name": "Tajná stalkerova skrýš",
  "mil_secret_0019_description": "Schoval jsem si vìci v železné schránce",
  "mil_secret_0020_name": "Vìci v paøezu",
  "mil_secret_0020_description": "Narval jsem vìci do paøezu, nemyslím, že to nìkdo najde",
  "mil_secret_0021_name": "Dobrá zásobovací bedna",
  "mil_secret_0021_description": "Dobrá bedna na pøebyteèný krámy",
  "mil_secret_0022_name": "Batoh v tunelu",
  "mil_secret_0022_description": "Schoval jsem batoh se zbožím v tunelu",
  "mil_secret_0023_name": "Bedna se zbožím",
  "mil_secret_0023_description": "Dobrá bedna na pøebyteèný krámy",
  "mil_secret_0024_name": "Tajná skrýš v paøezu",
  "mil_secret_0024_description": "Narval jsem vìci do paøezu, nemyslím, že to nìkdo najde",
  "mil_secret_0025_name": "Doèasná skrýš",
  "mil_secret_0025_description": "Hodil jsem vìci do bedny - vyzvednu si je pak",
  "mil_secret_0026_name": "Ocelová skrýš",
  "mil_secret_0026_description": "Schoval jsem vìci v kanále. Jednou se mùžou hodit.",
  "mil_secret_0027_name": "Bedna se zbožím",
  "mil_secret_0027_description": "Hodil jsem vìci do bedny - vyzvednu si je pak",
  "mil_secret_0028_name": "Tajná skrýš v autì",
  "mil_secret_0028_description": "Schoval jsem si vìci v autì, Svobodì pøímo pod nosem, nemìl jsem èas hledat lepší místo",
  "mil_killer_informator_name": "Ara",
  "mil_killer_informator_bio": "Informátor a provokatér známý v celé Zónì.",
  "mil_svoboda_blockpost_leader_name": "Pan Klobouk",
  "mil_svoboda_blockpost_leader_bio": "Stalker z frakce Svoboda. Velitel Bariéry. Muž, který dokázal dát dohromady skupinu lidí ochotných obìtovat své životy ve prospìch vìtšiny.",
  "freedom": "Svoboda",
  "mil_dolg_specnaz_cherep_name": "Lebka",
  "mil_dolg_specnaz_cherep_bio": "Velitel speciálních jednotek ve frakci Povinnost. Vìtšinou dobøe vybavený.",
  "mil_svoboda_stukach_name": "Pavlík",
  "mil_svoboda_stukach_bio": "Stalker z frakce Svoboda. Podrobnosti nejsou dostupné. ",
  "mil_svoboda_engineer_name": "Šroub",
  "mil_svoboda_engineer_bio": "Mechanik známý v celé Zónì. Dokáže z traktoru udìlat tank, tedy se to aspoò øíká. ",
  "mil_svoboda_master_max_name": "Max",
  "mil_svoboda_master_max_bio": "Hlídaè z frakce Svoboda. Fanatik. Velmi dobøe vybavený a nebezpeèný. Podrobnosti nejsou dostupné. ",
  "mil_svoboda_cook_name": "Šéfkuchaø",
  "mil_svoboda_cook_bio": "Kuchaø frakce Svoboda. Opilec a rváè, ale výbornì vaøí. ",
  "mil_svoboda_zombi_stalker_name": "Šílenec ze Svobody",
  "mil_svoboda_zombi_stalker_bio": "Stalker z frakce Svoboda. Podrobnosti nejsou dostupné. ",
  "mil_svoboda_master_ugrumiy_name": "Mraèoun",
  "mil_svoboda_master_ugrumiy_bio": "Hlídaè z frakce Svoboda. Velmi dobøe vybavený a nebezpeèný. Podrobnosti nejsou dostupné.",
  "sim_svoboda_specnaz_leshii_name": "Lešij",
  "sim_svoboda_specnaz_leshii_bio": "Goblin, jak mu jeho bratr øíká, pøišel do Zóny jako mladý idealista, ale po pár letech života na hranì se z nìj stal cynický realista. Považuje Zónu za svùj domov a ti, kteøí v ní selžou, podle nìj nejsou hodni kráèet po povrchu zemském.",
  "sim_stalker_master_chuchelo_name": "Strašák",
  "sim_stalker_master_chuchelo_bio": "Zkušený pašerák. Dlouho pracoval v Africe a jižní Americe. Když se doslechl o katastrofì v Èernobylu, vrátil se na Ukrajinu. Bìhem chvíle se mu podaøilo ze zakázané oblasti propašovat stovky vycpaných mutantù a zasloužil si tak pøezdívku \u0022Preparátor\u0022. Když \u0022nepracuje\u0022 v Zónì, živí se jako úspìšný obchodník. Miluje obleky od Armaniho a kravaty od Versaceho, ale dává pøednost sovìtským zbraním. ",
  "sim_stalker_master_diador_name": "Otec Diodor",
  "sim_stalker_master_diador_bio": "Úèastnil se války v Afghánistánu. Døíve ateista, ale po pøežití mudžahedínského útoku se dal na náboženství. Po válce v Afghánistánu emigroval do Polska a pøihlásil se tam do teologického semináøe. Po dokonèení semináøe nìjakou dobu kázal v katolickém kostele ve Lvovì. Po explozi v Èernobylu se dobrovolnì pøihlásil na pomoc postiženým. Posledních pár let káže v Zónì.",
  "sim_stalker_master_master_name": "Mistr",
  "sim_stalker_master_master_bio": "Døíve byl mechanik v továrnì \u0022CholodMach\u0022. Když ho opustila manželka, rozhodl se zabít. Jelikož je ale silnì vìøící, vybral si jako nekonvenèní zpùsob sebevraždy Zónu. Navzdory svému oèekávání pøežil, získal cenné zkušenosti a respekt ostatních stalkerù. Je to pravdìpodobnì nejkvalifikovanìjší mechanik v Zónì. Opravuje vybavení a vozidla, instaluje do bunkrù gangù bezpeènostní zaøízení, to mu jde nejlépe. Jednoduchý, odhodlaný muž, obèas trochu hrubý.",
  "sim_svoboda_specnaz_prut_name": "Vìtvièka",
  "sim_svoboda_specnaz_prut_bio": "Pod jménem Arkadij píše pøíbìh o Zónì. Døívìjší novináø. Puntièkáøský a nevrlý, ale spravedlivý. Mezi stalkery je hodnì uznáván. ",
  "mil_svoboda_leader_name": "Lukáš",
  "mil_svoboda_leader_bio": "Velitel frakce Svoboda.",
  "mil_svoboda_trader_name": "Lakomec",
  "mil_svoboda_trader_bio": "Nechvalnì proslulý díky své chamtivosti a neústupností, ale údajnì dokáže sehnat cokoli. ",
  "l08_yantar": "Jantar",
  "yan_secret_0000_name": "Tajná skrýš pod køížem",
  "yan_secret_0000_description": "Køíž na kopci, pod ním je batoh.",
  "yan_secret_0001_name": "Stará skrýš",
  "yan_secret_0001_description": "Na malým ostrùvku v bažinì je prej stará zakopaná skrýš. Je tøeba se tam kouknout.",
  "yan_secret_0002_name": "Roura se zbožím",
  "yan_secret_0002_description": "Narval jsem vìci do roury u tábora",
  "yan_secret_0003_name": "Batoh za garáží",
  "yan_secret_0003_description": "Schoval jsem za garáží pár vìcí.",
  "yan_secret_0004_name": "Batoh s lupem",
  "yan_secret_0004_description": "Schoval jsem batoh pod nìjaký železný šrot.",
  "yan_secret_0005_name": "Tajná skrýš v autobuse",
  "yan_secret_0005_description": "Schoval jsem krabici do autobusu, tam si jí nikdo nevšimne.",
  "yan_secret_0006_name": "Koøist je v autì",
  "yan_secret_0006_description": "Vìci jsou schovaný v autì. Radiace není moc vysoká.",
  "yan_secret_0007_name": "Starý batoh",
  "yan_secret_0007_description": "Prej jsou tam nìèí vìci, ale kvùli radiaci se tam nedá dostat.",
  "yan_secret_0008_name": "Tajná skrýš skupiny",
  "yan_secret_0008_description": "Prej tam je skrýš nìjaké skupiny. Zajímalo by mì, jak se tam pøes tu radiaci dostali?",
  "yan_secret_0009_name": "Testerùv batoh",
  "yan_secret_0009_description": "Další stalker dobrovolník chcípnul, protože ho prototyp nedokázal ochránit pøed radiací. Dostal se jenom na pùl cesty a už tam zùstal. Saharov chce pøesnìjší mìøení, ale já tam nepùjdu, jinak tam skonèím taky.",
  "yan_secret_0010_name": "Stará tajná skrýš",
  "yan_secret_0010_description": "Prej jsou tam nìèí vìci, ale kvùli radiaci se tam nedá dostat.",
  "yan_secret_0011_name": "Vìdcova tajná skrýš",
  "yan_secret_0011_description": "Musím vypadnout. Saharov a Kruglov jsou úplní magoøi, chtìjí, abych šel s nìjakým stalkerem pøímo do centra záøení. Seru na nì, jakmile si vyberu zásoby schované v kanále, prásknu do bot.",
  "yan_secret_0012_name": "Poklad v paøezu",
  "yan_secret_0012_description": "Schoval jsem vìci do paøezu, myslím, že to nikdo nenajde.",
  "yan_secret_0013_name": "Bedna se zbožím",
  "yan_secret_0013_description": "Prý tady má nìkdo skrýš, ale kvùli radiaci se tam nedá dostat.",
  "sim_soldier_specnaz_bio": "Specnas. Dobøe vybavený. Podrobnosti nejsou dostupné.",
  "yan_vasilyev_name": "Vasiljev",
  "yan_semenov_bio": "Výzkumný asistent v mobilní laboratoøi. Podrobnosti nejsou dostupné. ",
  "yan_saharov_name": "Profesor Sacharov",
  "yan_saharov_bio": "Veterán výzkumník v Zónì. Úèastnil se první expedice v roce 2007. ",
  "l10_radar": "Rudý les",
  "rad_secret_0003_name": "Balíèek pro Povinnost",
  "rad_secret_0003_description": "Øíkali jim, že nemají lítat nad Vypalovaèem, takže dobøe jim tak, mìli poslouchat. Pøistáli uprostøed lesa a nejspíš to nikdo nepøežil. Možná bychom mohli jít podívat, co mìli u sebe.",
  "rad_secret_0000_name": "Mraèounùv poklad",
  "rad_secret_0000_description": "Køíž na cestì k vypalovaèi, dál jsem nešel, všechno jsem schoval pod nìj.",
  "rad_secret_0001_name": "Vybavení mrtvého stalkera",
  "rad_secret_0001_description": "Tady zemøel nìjaký stalker a jeho vìci jsou poøád tam, nikdo se k nim nemùže dostat.",
  "rad_secret_0002_name": "Výbava v sejfu",
  "rad_secret_0002_description": "V lese je prý napùl zahrabaný sejf plný užiteèných vìcí",
  "rad_secret_0004_name": "Zásoby neopatrné skupiny",
  "rad_secret_0004_description": "Zásoby skupiny, která se pokusila vyrazit do støedu Zóny, jsou prý poøád na jednom a tom samém místì. Ze skupiny se nikdo nevrátil a zásoby èekají, až si je nìkdo vyzvedne, ale pøístup blokuje záøení Vypalovaèe.",
  "rad_secret_0005_name": "Zásoby vùdce staré frakce",
  "rad_secret_0005_description": "Prý tady zemøel vùdce nìjaké staré frakce a u jeho mrtvoly jsou ještì poøád nìjaké cenné vìci.",
  "l11_pripyat": "Pripja\u009D",
  "pri_secret_0001_name": "Poklad v garáži",
  "pri_secret_0001_description": "V garáži je prý bedna se spoustou dobrejch vìcí.",
  "pri_secret_0000_name": "Vìci mrtvého stalkera",
  "pri_secret_0000_description": "Tady prý chcípnul nìjaký slavný stalker a jeho vìci si ještì nikdo nevzal.",
  "pri_secret_0002_name": "Stará tajná skrýš",
  "pri_secret_0002_description": "V mateøské školce je prý bedna se spoustou dobrejch vìcí.",
  "pri_secret_0003_name": "Tesákovy vìci",
  "pri_secret_0003_description": "Tesáka pohøbili v Pripjati pod monumentem. Nechali u nìj všechny jeho vìci, není správný okrádat mrtvý.",
  "pri_secret_0004_name": "Zásoby vùdce Svobody",
  "pri_secret_0004_description": "Vìdìli o nìm, že jako jediný pøežil vypalovaè. Všechny své zásoby nechal ve starým obchoïáku a pak odešel. Všechno nešlo podle plánu, ale pøesto to byl nejlepší vùdce Svobody.",
  "l12_stancia": "Elektrárna Èernobyl",
  "aes_soldier_commander_bio": "Velitel vojenského nájezdu. ",
  "aes_soldier_specnaz_aes_name": "Smolaø Vasil",
  "aes_soldier_specnaz_aes_bio": "Armádní Specnas. Dobøe vybavený. Podrobnosti nejsou dostupné.",
  "l12_stancia_2": "Elektrárna Èernobyl",
  "l12u_control_monolith": "Ovládání Monolitu",
  "l12u_sarcofag": "Sarkofág",
  "l08u_brainlab": "Laboratoø X-16",
  "x16_secret_0000_name": "Zboží v rozvodnì",
  "x16_secret_0000_description": "Prý se do týhle laboratoøe dostal stalker a schoval pár vìcí do elektrorozvodu u výtahové šachty. Už si je nikdy nevzal.",
  "x16_secret_0001_name": "Prùzkumníkùv batoh",
  "x16_secret_0001_description": "Prý se do týhle laboratoøe dostal stalker, ale v èásti, kde se dìlaly experimenty, ho nìco sundalo. Zùstal tam i se svýma vìcma.",
  "yan_ghost_name": "Duch",
  "sim_stalker_veteran_bio": "Veterán stalker. Zøejmì dobøe vybavený. Podrobnosti nejsou dostupné. ",
  "l10u_bunker": "Laboratoø X-10",
  "to_garbage": "Na smetištì",
  "to_agroprom": "Do Agropromu",
  "to_bar": "Do Rostoku",
  "to_darkvalley": "Do Temného údolí",
  "to_escape": "Ke kordónu",
  "to_military": "Do skladištì",
  "bar_rostok": "Divoká oblast - Rostok",
  "to_yantar": "k Jantaru",
  "to_radar": "K vypalovaèi mozku",
  "to_rostok": "Na divoké území",
  "to_pripyat": "Do Pripjatì",
  "to_aes": "K èernobylské elektrárnì",
  "af-rusty-thorn": "Trn",
  "enc_zone_artifact_af-rusty-thorn": "Jde o výsledek iterakce mezi anomálií Pálivé chmýøí a neopatrným stalkerem. Artefakt trn zraòuje tìlo svého majitele, ale zároveò ho zbavuje radiace. Pomìrnì rozšíøený a tedy levný.",
  "ammo-5.45x39-ap": "Náboje 5.45x39 mm BP",
  "enc_weapons1_ammo_ammo-5.45x39-ap": "Prùrazná støela pro útoèné pušky AKM-74/2, AKM-74/2U a ON-94. Vylepšená prùraznost, ale snížený zastavovací úèinek. ",
  "enc_equipment_medi_medkit2": "Lékárnièka specializovaná na léèení vážných fyzických zranìní a ztráty krve. Obsahuje léèiva pro zvýšení srážlivosti krve, antibiotika, stimulátory a anestetika.",
  "bandit_outfit_name": "Bunda banditù",
  "bandit_outfit_description": "Tradièní vybavení bandity  - kožená bunda posílená kevlarem. Èásteènì chrání pøed kulkami a støepinami. Nechrání pøed anomáliemi.",
  "af-medusa": "Medúza",
  "enc_zone_artifact_af-medusa": "Vzniká v Trampolínì. Vytváøí slabé ochranné pole, ale vedlejším efektem je slabá radiace. Jde o pomìrnì rozšíøený artefakt, který tedy není pøíliš cenný.",
  "af-mincer-meat": "Masová kulièka",
  "enc_zone_artifact_af-mincer-meat": "Artefakt vznikající v anomálii Masomlejnek. Zrychluje rùst bunìk, ale novì vzniklé buòky jsou mnohem náchylnìjší vùèi fyzickému zranìní. Artefakt sice není bìžný, ale rozhodnì se nedá oznaèit za vzácný.",
  "af-drops": "Kapky",
  "enc_zone_artifact_af-drops": "Vzniká pøi vysokých teplotách v anomálii Vypalovaè. Má kapkovitý tvar a sklovitý popraskaný povrch.",
  "enc_equipment_medi_medkit1": "Univerzální lékárnièka. Používá se pro ošetøování rùzných druhù zranìní, spálenin, otrav a podobnì.",
  "bandage": "Obvazy",
  "enc_equipment_medi_bandage1": "Obvazy. Pomáhají zastavit krvácení.",
  "enc_equipment_food_conserva1": "Konzervované jídlo z armádního skladištì uloupené stalkery. Doba záruèní lhùty ještì nevypršela.",
  "ammo-9x18-pmm": "Náboje 9x18 mm \u002BP\u002B",
  "enc_weapons1_ammo_ammo-9x18-pmm": "Nábojnice s vylepšenou balistickou charakteristikou pro pistole PMm, PB1s a Fort-12Mk2. Díky vysoké ús\u009Dové rychlosti je efektivnìjší než standardní náboj. Také má lepší prùraznost.",
  "wpn-pb": "Pistole PB1s s tlumièem",
  "enc_weapons1_wpn-pb": "Pistole s integrovaným tlumièem používaná sovìtskými speciálními jednotkami. Je zastaralá, ale ve zkušených rukou stále velmi efektivní.\\n Munice:\\n standard 9x18 mm,\\n vylepšená 9x18 mm \u002BP\u002B.",
  "ammo-9x18-fmj": "Náboje 9x18 mm",
  "enc_weapons1_ammo_ammo-9x18-fmj": "Standardní náboj pro pistole PMm, PB1s a Fort-12Mk2. Má celopláš\u009Dovou støelu se standardním jádrem. Slabý prùrazný efekt.",
  "af-vyvert": "Køivák",
  "enc_zone_artifact_af-vyvert": "Nalézá se u anomálie Vortex. Po kontaktu s tìlem zaène vyzaøovat radiaci, ale vytváøí slabé ochranné pole bránící nositele pøed zranìním. Dá se snadno najít, takže není pøíliš cenný.",
  "enc_equipment_medi_antirad1": "Snižují úèinky radiace.",
  "enc_equipment_food_vodka1": "Vodka vyrábìná firmou GSC. Je jemná a znaènì snižuje úèinek radiace, ale z pochopitelných dùvodù by se taková prevence nemìla pøehánìt.",
  "wpn-bm16": "Upilovaná dvouhlavòovka",
  "enc_weapons1_wpn-bm16": "Upilovaná brokovnice BM-17. Je lehèí a kompaktnìjší než pùvodní zbraò, ale úèinná pouze na velmi krátké vzdálenosti. Jedna z nejèastìjších zbraní mezi zaèáteèníky.\\n Munice:\\n broky 12x70,\\n kulobrok 12x76,\\n šipka 12x76.",
  "ammo-12x76-zhekan": "Kulobrok 12x76",
  "enc_weapons1_ammo_ammo-12x76-zhekan": "Nábojnice s tìžkou nepláš\u009Dovou støelou. Vìtšinou se používá na lov velké zvìøe, ale je možné použít ji i k jiným úèelùm. Tìžká kulka má mizivou prùraznost, ale díky své energii se pøes neprùstøelnou vestu dokáže prorvat. Je urèená pro brokovnice TOS 34, BM-17, Chaser 13 a SPSA 14. Je efektivní na vzdálenost do 100 m. ",
  "novice_outfit_name_m": "Anomální kožená bunda",
  "novice_outfit_description_m": "Tuhle bundu nìkdo sundal z tìla stalkera, který zemøel v anomálii Èarodìjné želé. Kabát po dlouhé dobì v anomálii získal schopnost zrychlovat metabolismus.",
  "af-blood": "Kamenná krev",
  "enc_zone_artifact_af-blood": "Tento artefakt se objevuje poblíž anomálie masomlejnek. Deformovaný zarudlý objekt vzniklý stlaèenými podivnì pokroucenými a polymerizovanými útržky rostlin, pùdy a kostí. Vcelku rozšíøený a málo efektivní.",
  "af-cristall-flower": "Kamenný kvìt",
  "enc_zone_artifact_af-cristall-flower": "Tento artefakt vzniká v anomálii Trampolína. Dá se najít jenom na nìkolika místech v Zónì. Díky kouskùm kovu uvnitø artefaktu vzniká na jeho povrchu krásná hra svìtla. Studování artefaktu v noci u táborového ohnì je hroznì uklidòující.",
  "af-night-star": "Noèní hvìzda",
  "enc_zone_artifact_af-night-star": "Tento nádherný artefakt vzniká v anomálii Trampolína. Pro používání artefaktu je nutné nìjak neutralizovat jeho smrtící radiaci. Jde o velmi vzácný a cenný artefakt, žádaný mezi vìdeckými expedicemi a výzkumníky v Zónì.",
  "af-gravi": "Gravi",
  "enc_zone_artifact_af-gravi": "Dá se najít u anomálií Vortex, nebo u jiných stalkerù. Artefakt posiluje schopnost tìla zbavovat se radiace. Cenný.",
  "af-gold-fish": "Zlatá rybka",
  "enc_zone_artifact_af-gold-fish": "Artefakt vznikající v anomálii Vortex. Aktivuje se tìlesným teplem. Je tøeba se rozhodnout, co je horší: radiace, nebo seèné rány, a pak si vybrat, co je menší zlo. V každém pøípadì se artefakt dá dobøe prodat.",
  "af-soul": "Duše",
  "enc_zone_artifact_af-soul": "Velmi vzácný artefakt, obèas nalézaný u anomálie Masomlejnek. Jen velice zøídka se podaøí nìkterému š\u009Dastlivci tento artefakt u nìkoho zahlédnout, natož ho najít. Artefakt je na pohled velmi hezký a jeho cena tomu odpovídá.",
  "af-electra-sparkler": "Jiskøiè",
  "enc_zone_artifact_af-electra-sparkler": "Nachází se poblíž anomálie Elektra. Pomìrnì rozšíøený a málo cenný artefakt, výzkumníci v Zónì jej však potøebují na své experimenty.",
  "af-electra-flash": "Bleskovka",
  "enc_zone_artifact_af-electra-flash": "Tento artefakt obèas vzniká v anomálii Elektra. Stalkeøi ho mají v oblibì, protože má užiteèné vlastnosti. Je docela cenný a díky vzhledu po nìm touží i sbìratelé.",
  "af-electra-moonlight": "Mìsíèní svìtlo",
  "enc_zone_artifact_af-electra-moonlight": "Vzniká vlivem anomálie Elektra. Nádherný kulatý artefakt zøejmì vzniká, když je anomálie vystavena tepelným vlivùm. Velmi cenný.",
  "af-rusty-kristall": "Krystalický dráp",
  "enc_zone_artifact_af-rusty-kristall": "Artefakt krystalizující v anomálii Pálivé chmýøí. Napomáhá vyluèování radiace z tìla, mùže však zpùsobovat krvácení z uší a sliznic. Rozšíøený, ale pomìrnì úèinný, proto je jeho cena stabilní.",
  "af-rusty-sea-urchin": "Moøský ježek",
  "enc_zone_artifact_af-rusty-sea-urchin": "Anomálie Pálivé chmýøí obèas vytváøí tento artefakt, který zpùsobuje nárùst krevního tlaku a nutí tìlo zbavovat se rudých krvinek, se kterými však odchází z tìla i radiace. Výzkumník Sacharov ve své práci \u0022Ionizace a polarizace komponentù vzácných artefaktù\u0022 tvrdí, že dosažení kritické stability nutné ke vzniku artefaktu je velmi nepravdìpodobné a že se tedy nedá oèekávat možnost vyrábìní artefaktu v laboratorních podmínkách minimálnì po dalších deset let.",
  "af-ameba-slime": "Sliz",
  "enc_zone_artifact_af-ameba-slime": "Tento artefkat vytváøí anomálie Èarodejnické želé. Artefakt nošený na opasku zpomaluje krvácení, ale tìlo nositele se stává citlivìjším na žár.",
  "af-ameba-slug": "Slimák",
  "enc_zone_artifact_af-ameba-slug": "Tento artefkat vytváøí anomálie Èarodejnické želé. Jeho negativní vlastnosti vyvažuje schopnost zlepšovat srážlivost krve. Jde o relativnì vzácný a cenný artefakt.",
  "af-ameba-mica": "Slída",
  "enc_zone_artifact_af-ameba-mica": "Anomálie Èarodìjnické želé dokáže ve vzácném pøípadì vytvoøit tento poloprùsvitný pevný objekt. Velmi vzácný a cenný.",
  "af-fireball": "Ohnivák",
  "enc_zone_artifact_af-fireball": "Krystalizuje v anomálii Vypalovaè. Dokáže dobøe bránit pøed radiací, ale zvýšená úroveò metabolismu unavuje svalstvo. Jinými slovy se s ním nedá moc bìhat. Artefakt vyzaøuje žár.",
  "af-cristall": "Krystal",
  "enc_zone_artifact_af-cristall": "Tento artefakt vzniká, když se do anomálie Vypalovaè dostanou tìžké kovy. Dokáže výbornì pohlcovat záøení. Mezi stalkery je velmi cenný a je obtížnì sehnatelný.",
  "af-dummy-glassbeads": "Máminy korálky",
  "enc_zone_artifact_af-dummy-glassbeads": "Nádherný artefakt. Dávej na nìj pozor, má spoustu výhodných vlastností. Vìdcùm se zatím nic takového v laboratoøi vyrobit nepodaøilo.",
  "af-dummy-pellicle": "Pavuèina",
  "enc_zone_artifact_af-dummy-pellicle": "Tento artefakt je tak vzácný, že si vìtšina vìdcù ani nedovede pøedstavit, že by nìco takového mohlo existovat. Vychází z nìj chemické slouèeniny s vysokou kyselostí.",
  "af-dummy-battery": "Baterka",
  "enc_zone_artifact_af-dummy-battery": "Pùvod tohoto objektu je vìdeckou záhadou. Je jasné, že obsahuje dielektrické elementy, ale vìda zatím neuspìla v odhalení podmínek, za jakých vzniká.",
  "af-dummy-dummy": "Skoøápka",
  "enc_zone_artifact_af-dummy-dummy": "Pøi nošení tohoto artefaktu se proteiny mnohem pomaleji denaturují. Jinými slovy dokáže tìlo vydržet vyšší žár. Jde o velmi vzácný a cenný artefakt.",
  "af-dummy-spring": "Pružina",
  "enc_zone_artifact_af-dummy-spring": "Podle názorù nìkterých výzkumníkù teoretikù je tento artefakt hybridem mezi artefakty baterka a skoøápka.",
  "af-fuzz-kolobok": "Koblížek",
  "enc_zone_artifact_af-fuzz-kolobok": "Když držíš v rukou tuto záhadu Zóny, cítíš, jak se tvá kùže stává silnìjší a ménì citlivou. Kulky tì stále zraòují, ale jsi mnohem odolnìjší vùèi øezným ranám.",
  "ammo-9x19-pbp": "Náboje 9x19mm PB1s",
  "enc_weapons1_ammo_ammo-9x19-pbp": "Vylepšený náboj pro  Walther P9m a samopal Viper 5. Vysokoenergetická kulka s dutou špièkou a prùrazným jádrem.",
  "ammo-9x19-fmj": "9x19mm FMJ",
  "enc_weapons1_ammo_ammo-9x19-fmj": "Standardní náboj pro Walther P9m a samopal Viper 5. Používá celopláš\u009Dové støely se slabou prùrazností.",
  "ammo-11.43x23-hydro": "Náboje .45ACP Hydro-Shock",
  "enc_weapons1_ammo_ammo-11.43x23-hydro": "Kulka Hydro-Shock s vylepšeným ranivým úèinkem pro pistole Kora 919 a SIP-t M200. Má kulku s dutou špièkou a vysoký zastavovací úèinek. ",
  "ammo-11.43x23-fmj": "Náboje .45ACP",
  "enc_weapons1_ammo_ammo-11.43x23-fmj": "Standardní náboj pro pistole Kora-919 a SIP-t M200. Celopláš\u009Dová kulka se standardním jádrem.",
  "ammo-12x70-buck": "Broky 12x70",
  "enc_weapons1_ammo_ammo-12x70-buck": "Standardní dvanáctková patrona s broky 6 mm. Na blízko je neuvìøitelnì silná. Je urèená pro brokovnice TOS 34, BM-17, Chaser 13 a SPSA 14. Nejúèinnìjší na vzdálenosti pod 30 m. ",
  "ammo-12x76-dart": "Šipka 12x76",
  "enc_weapons1_ammo_ammo-12x76-dart": "Kulka s køidélky, v letu je stabilizovaná, takže je mnohem pøesnìjší. Je urèená pro brokovnice  TOS 34, BM-17, Chaser 13 a SPSA 14. Dokáže prorazit brnìní a má vìtší dosah. Je úèinná na vzdálenost až 150 m.",
  "ammo-5.45x39-fmj": "Náboje 5.45x39 mm",
  "enc_weapons1_ammo_ammo-5.45x39-fmj": "Standardní náboj pro útoèné pušky AKM-74/2, AKM-74/2U a ON-94. Má celopláš\u009Dovou støelu se standardním jádrem.",
  "ammo-9x39-sp5": "Náboje 9x39 mm SP-5",
  "enc_weapons1_ammo_ammo-9x39-sp5": "Odstøelovaèská støela pro útoèné pušky Tunder S14 a VLA a pro speciální odstøelovaèskou pušku Vintorez. Používá podzvukové støely, které díky zvláštnímu designu a velké váze dokáží prorazit vìtšinu neprùstøelných vest na vzdálenost do 400 m.",
  "ammo-9x39-ap": "Náboje 9x39 mm SP-6",
  "enc_weapons1_ammo_ammo-9x39-ap": "Prùrazná støela pro útoèné pušky Tunder S14 a VLA a pro speciální odstøelovaèskou pušku Vintorez. Používá podzvukové støely zvláštního designu, které dokáží prorazit vìtšinu neprùstøelných vest na vzdálenost do 300 m.",
  "ammo-9x39-pab9": "Náboje 9x39 mm PAB-9",
  "enc_weapons1_ammo_ammo-9x39-pab9": "Náboj pro útoèné pušky Tunder S14 a VLA a pro speciální odstøelovaèskou pušku Vintorez. Levnìjší modifikace prùrazného støeliva. Podzvuková støela zvláštního designu, která dokáže prorazit vìtšinu neprùstøelných vest na vzdálenost do 300 m.",
  "ammo-5.56x45-ss190": "Náboje 5.56x45 mm SS109",
  "enc_weapons1_ammo_ammo-5.56x45-ss190": "Standardní NATO náboj nejznámìjší podle oznaèení belgického indexu SS109. Používá se pro útoèné pušky IL86, TRs 301, SGI 5k, GP 37 a FT 200M.",
  "ammo-5.56x45-ap": "Náboje 5.56x45 mm AP",
  "enc_weapons1_ammo_ammo-5.56x45-ap": "Nábojnice s prùraznou kulkou pro útoèné pušky IL86, TRs 301, SGI 5k, GP 37 a FT 200M.",
  "ammo-7.62x54-7h14": "Náboje 7.62x54R 7N14",
  "enc_weapons1_ammo_ammo-7.62x54-7h14": "Odstøelovaèská støela pro odstøelovací pušky SVDm2 a SVUmk2. Má vylepšenou pøesnost a dosah.",
  "ammo-7.62x54-7h1": "Náboje 7.62x54 mm 7N1",
  "enc_weapons1_ammo_ammo-7.62x54-7h1": "Levná modifikace odstøelovaèské munice pro odstøelovací pušky SVDm2 a SVUmk2.",
  "ammo-7.62x54-ap": "Náboje 7.62x54 mm BP",
  "enc_weapons1_ammo_ammo-7.62x54-ap": "Nábojnice s prùraznou kulkou pro odstøelovací pušky SVDm2 a SVUmk2.",
  "ammo-og-7b": "Granát OG-7V",
  "enc_weapons1_ammo_ammo-og-7b": "Vysoce explozivní granát pro RPG-7u. Je znaènì efektivní na pìchotu a lehká obrnìná vozidla.",
  "ammo-vog-25p": "Granát VOG-25R",
  "enc_weapons1_ammo_ammo-vog-25p": "Granát pro granátomet GP-25 Kostyer, integrovaný granátomet Tunderu a revolverový granátomet Bulldog 6. Pøed explozí granát vyskoèí do výšky jednoho metru, aby se zvìtšil zabíjecí úèinek.",
  "ammo-vog-25": "Granát VOG-25",
  "enc_weapons1_ammo_ammo-vog-25": "Granát pro granátomet GP-25 Kostyer, integrovaný granátomet Tunderu a revolverový granátomet Bulldog 6.",
  "grenade-f1": "Granát F1",
  "enc_weapons1_grenade-f1": "Obranný ruèní granát s velkým doletem støepin. Je doporuèeno házet pouze zpoza krytu.",
  "grenade-rgd5": "Granát RGD-5",
  "enc_weapons1_grenade-rgd5": "Útoèný ruèní granát s malým rozptylem støepin.",
  "ammo-m209": "Granát M209",
  "enc_weapons1_ammo_ammo-m209": "Granát pro granátomet 203 (pro pušky TRs 301, GP 37, SGI 5k, IL86) a integrovaný granátomet v FT 200M.",
  "wpn-pm": "PMm",
  "enc_weapons1_wpn-pm": "Nejrozšíøenìjší pistole v Zónì. Jde o dìdictví sovìtské éry. Je to relativnì spolehlivá a laciná pistole s malým zásobníkem, slabým støelivem a neuspokojivou pøesností. Hlavní zbraò stalkerù zaèáteèníkù.\\n Munice:\\n standard 9x18 mm,\\n vylepšená 9x18 mm \u002BP\u002B.",
  "wpn-fort": "Fort-12Mk2",
  "enc_weapons1_wpn-fort": "Policejní pistole ukrajinské produkce, která nahradila PM. V porovnání s ním je pøesnìjší, má lepší ergonomii a vìtší zásobník, je však ménì spolehlivá.\\n Munice:\\n standard 9x18 mm,\\n vylepšená 9x18 mm \u002BP\u002B.",
  "wpn_hpsa": "HPSS-1m",
  "enc_weapons1_wpn-hpsa": "Tato zbraò si zaslouží pozici jedné z nejlepších pistolí dvacátého století. Je spolehlivá, silná a pøesná. Do zásobníku se vejde 13 nábojù.\\n Munice:\\n standard 9x19 mm FMJ,\\n zlepšené 9x18 PBP.",
  "wpn-beretta": "Martha",
  "enc_weapons1_wpn-beretta": "Zbraò používaná americkou armádou a policí a také vojenskými a bezpeènostními službami na celém svìtì. Pro své silné støelivo a velkou kapacitu zásobníku je zbraò oblíbená i v podsvìtí.\\n Munice:\\n standard 9x19 mm FMJ,\\n zlepšené 9x18 PB1s.",
  "wpn-walther": "Walker P9m",
  "enc_weapons1_wpn-walther": "Vynikající pistole. Znaènì spolehlivá, velkokapacitní zásobník a dobrá pøesnost, pøedevším v pøípadì modelu pro støelivo 9 mm FMJ.\\n Munice:\\n standard 9x19 mm FMJ,\\n zlepšené 9x18 PBP.",
  "wpn-sig220": "SIP-t M200",
  "enc_weapons1_wpn-sig220": "Model vyvinutý v sedmdesátémpátém roce, ale stále oblíbený po celém svìtì. Zásobník má malou kapacitu, ale zbraò je absolutnì spolehlivá. Další výhodou je použití silného støeliva Kora.\\n Munice:\\n standard .45 ACP,\\n vylepšené .45 ACP Hydro-Shock.",
  "wpn-colt1911": "Kora-919",
  "enc_weapons1_wpn-colt1911": "Klasická zbraò, která se se ctí úèastnila všech konfliktù dvacátého století a do dalšího vstoupila se zaslouženou sebedùvìrou. Malý zásobník je èásteènì vykompenzován použitím silného støeliva.\\n Munice:\\n standard .45 ACP,\\n vylepšené .45 ACP Hydro-Shock.",
  "wpn_usp": "UDP Compact",
  "enc_weapons1_wpn-usp": "Spolehlivá zbraò. Jde o kvalitní kompaktní zbraò pro boj v uzavøených prostorech, která je mezi veterány Zóny velmi populární.\\n Munice:\\n standard .45 ACP,\\n vylepšené .45 ACP Hydro-Shock.",
  "wp_desert_eagle": "Black Kite",
  "enc_weapons1_wpn-desert-eagle": "Opravdová bouchaèka pro opravdové hrdiny. Velká, tìžká a nièivá. V Zónì není pøíliš populární kvùli své cenì a velikosti. Pøece jenom, každý den se na lov slonù nechodí!\\n Munice:\\n standard .45 ACP,\\n vylepšené .45 ACP Hydro-Shock.",
  "wpn-wincheaster1300": "Chaser 13",
  "enc_weapons1_wpn-wincheaster1300": "Pumpovací brokovnice pro použití v každém terénu. Velmi spolehlivá. Všechny souèásti jsou pokryté antikorozivním nátìrem.\\n Munice:\\n broky 12x70,\\n kulobrok 12x76,\\n šipka 12x76.",
  "wpn-spas12": "SPSA14",
  "enc_weapons1_wpn-spas12": "Brokovnice SPSA 14 byla vyvinuta koncem sedmdesátých let dvacátého století. Je velmi spolehlivá a flexibilní. Je však relativnì velká, drahá a její vnitøní mechanizmus je pøíliš komplikovaný. Pøesto jde pravdìpodobnì o nejlepší zbraò na boj zblízka v Zónì.\\n Munice:\\n broky 12x70,\\n kulobrok 12x76,\\n šipka 12x76.",
  "wpn-ak74u": "AKM-74/2U",
  "enc_weapons1_wpn-ak74u": "Váha a velikost AKM-74/2U je obdobná zbraním poèítajícím se mezi samopaly, ale díky své munici a použitelnosti stále patøí mezi útoèné pušky. Výhodou je malá velikost, která se hodí pøi bojích v uzavøených místech jako jsou budovy èi v hustém lese, a relativnì velká prùraznost. Hlavní nevýhodou jsou omezená pøesnost na vìtší vzdálenost a rychlé pøehøívání pøi støelbì dávkou.\\n Munice:\\n standard 5.45x39 mm,\\n prùrazné 5.45x39 mm BP.",
  "wpn-mp5": "Viper 5",
  "enc_weapons1_wpn-mp5": "Jedna z nejlepších zbraní ze tøídy samopalù. Bìhem posledních desetiletí dvacátého století ji zaèaly používat armády a policejní jednotky mnoha zemí. Když byla èasem nahrazena modernizovanìjším modelem, objevilo se jich velké množství nejprve na èerném trhu a pak i v Zónì.\\n Munice:\\n standard 9x19 mm FMJ,\\n zlepšené 9x18 PBP.",
  "wpn-ak74": "AKM-74/2",
  "enc_weapons1_wpn-ak74": "Útoèná puška se sklopnou pažbou model 1974 používá støelivo ráže 5.45x39 mm. Je to jednoduchá a spolehlivá zbraò, ale laciná výroba ovlivnila její pøesnost a ergonomii. V Zónì je to hlavní zbraò vojenských stalkerù a mnoha samotáøù:\\n standard 5.45x39 mm,\\n prùrazné 5.45x39 mm BP.",
  "wpn-abakan": "Obokan",
  "enc_weapons1_wpn-abakan": "Zbraò elitních jednotek ruské armády. Byla urèena jako náhrada za zastaralou AKM-74/2. Nejen vnitøní mechanizmus Obokanu, ale i jeho podavaè a hlaveò jsou pohyblivé, èímž se snižuje zpìtný ráz a zvyšuje pøesnost.\\n Munice:\\n standard 5.45x39 mm,\\n prùrazné 5.45x39 mm BP.",
  "wpn-l85": "IL 86",
  "enc_weapons1_wpn-l85": "Když britská armáda nahradila tuto pušku nìmeckými GP 37, objevilo se jich velké množství na èerném trhu a pozdìji v Zónì. Hlavními výhodami IL86 je standardní puškohled se ètyønásobným zvìtšením a vysoká pøesnost prvního výstøelu. Pøi používání dávek je pøesnost znaènì snížená a interní mechanizmus zbranì není pøíliš spolehlivý.\\n Munice:\\n standard 5.56x45 mm SS109,\\n prùrazné 5.56x45 mm AP.",
  "wpn-lr300": "TRs 301",
  "enc_weapons1_wpn-lr300": "Lehká zbraò s efektivním dostøelem do 300 m. Díky výjimeènì jemné spoušti, dobré ergonomii a nízké váze je zbraò velmi pøesná, aèkoli je velmi citlivá na neèistoty a není vždy vhodná pro použití v polních podmínkách.\\n Munice:\\n standard 5.56x45 mm SS109,\\n prùrazné 5.56x45 mm AP.",
  "wpn-sig550": "SGI 5k",
  "enc_weapons1_wpn-sig550": "Relativnì nová útoèná puška používající støelivo 5.56x45 mm SS109. Je velmi populární díky své pøesnosti, slabému zpìtnému rázu a velké spolehlivosti.\\n Munice:\\n standard 5.56x45 mm SS109,\\n prùrazné 5.56x45 mm AP.",
  "wpn-groza": "Tunder S14",
  "enc_weapons1_wpn-groza": "Útoèná puška s granátometem. Pro podmínky Zóny je to velmi vhodná zbraò, kompaktní, spolehlivá a pøitom univerzálnì použitelná a silná. Tunder patøí mezi oblíbené zbranì vojenských stalkerù.\\n Munice:\\n standardní 9x39 mm PAB-9,\\n prùrazné 9x39 mm SP-6,\\n odstøelovací 9x39 mm SP-5,\\n granáty VOG-25 a VOG-25R pro granátomet.",
  "wpn-val": "Speciální útoèná puška VLA",
  "enc_weapons1_wpn-val": "Tato zbraò je založena na tlumené odstøelovaèce Vintorez, ale má sklápìcí pažbu a vìtší zásobník. Pùvodnì byla urèena pro speciální jednotky, pro utajené nasazení.\\n Munice:\\n standardní 9x39 mm PAB-9,\\n prùrazné 9x39 mm SP-6,\\n odstøelovací 9x39 mm SP-5.",
  "wpn-vintorez": "Vintorez BC",
  "enc_weapons1_wpn-vintorez": "Speciální odstøelovací puška urèená pro støelbu s tlumeným hlukem i ohnìm, vybavená integrovaným tlumièem. Dokáže prostøelit na vzdálenost 400 m jakoukoli neprùstøelnou vestu. Všemi stalkery velmi cenìná zbraò.\\n Munice:\\n standardní 9x39 mm PAB-9,\\n prùrazné 9x39 mm SP-6,\\n odstøelovací 9x39 mm SP-5.",
  "wpn-svu": "SVUmk2",
  "enc_weapons1_wpn-svu": "Modernìjší verze známé odstøelovaèské pušky. Kompaktní model bullpup. Je skvìlá pro dlouhé výlety v Zónì.\\n Munice:\\n standard 7.62x54 mm 7N1,\\n prùrazné 7.62x54 mm BP,\\n odstøelovaèské 7.62x54 mm 7N14.",
  "wpn-svd": "Odstøelovaèská puška SVDm 2",
  "enc_weapons1_wpn-svd": "Tato puška byla èasto využívána ve všech operacích sovìtské a ruské armády od šedesátých let dvacátého století. Projevila se jako znaènì spolehlivá a užiteèná zbraò. V Zónì ji s oblibou používají zkušení stalkeøi frakce Povinnost lovící mutanty.\\n Munice:\\n standard 7.62x54 mm 7N1,\\n prùrazné 7.62x54 mm BP,\\n odstøelovaèské 7.62x54 mm 7N14.",
  "wpn-rg-6": "Bulldog 6",
  "enc_weapons1_wpn-rg-6": "Revolverový granátomet. Nìkdy je nenahraditelný, pøedevším pøi boji s velkým poètem mutantù, pøi útoku na dobøe støežené objekty, èi pøi boji s výjimeènì odolnými monstry.\\n Munice: granát VOG-25,\\n a granát VOG-25R",
  "wpn-rpg7": "RPG-7u",
  "enc_weapons1_wpn-rpg7": "Granátomet vyvinutý v šedesátých letech dvacátého století. V armádních skladech jich bylo uloženo velké množství a odtamtud se nìjak dostaly do Zóny. Mezi stalkery je to velmi vzácná zbraò, kvùli velikosti a váze není pøíliš oblíbená, aèkoli pro nìkteré mise je nenahraditelná.\\n Munice: OG-7V.",
  "wpn-g36": "GP 37",
  "enc_weapons1_wpn-g36": "Nìmecká útoèná puška. Prvotøídní exempláø moderního zbraòového prùmyslu: lehká, spolehlivá a ergonomická.\\n Munice:\\n standard 5.56x45 mm SS109,\\n prùrazné 5.56x45 mm ??.",
  "wpn-fn2000": "FT 200M",
  "enc_weapons1_wpn-fn2000": "Útoèná puška vybavená granátometem. Má elektronický modul øízení støelby a granátomet 40 mm.\\n Munice:\\n standard 5.56x45 mm SS109,\\n prùrazné 5.56x45 mm AP.",
  "wpn-addon-scope": "Optika PSO-1",
  "enc_weapons1_wpn-addon-scope": "Èasto používaná sovìtská optika. Je možné nasadit ji na zbranì používané zemìmi varšavské smlouvy.",
  "wpn-addon-scope-susat": "Optika SUSAT",
  "enc_weapons1_wpn-addon-scope-susat": "Optika se ètyønásobným zvìtšením pro použití se zbranìmi NATO. Pøipojuje se na standardní lištu NATO známou také jako Picatinni.",
  "wpn-addon-silencer": "Tlumiè",
  "enc_weapons1_wpn-addon-silencer": "Efektivní tlumiè vyrábìný zbrojmistry v Zónì. Souèástí sady jsou adaptéry pro zbranì jakéhokoli kalibru.",
  "wpn-addon-grenade-launcher": "GP-25 Kostyer",
  "enc_weapons1_wpn-addon-grenade-launcher": "Granátomet pro AKM-74/2 a AKM-74/2U.\\n Munice: granát VOG-25,\\n a granát VOG-25R.",
  "wpn-addon-grenade-launcher-m203": "M203",
  "enc_weapons1_wpn-addon-grenade-launcher-m203": "Granátomet pro SGI 5k, TRs 301, GP37 a IL 86.\\n Munice: Granát M209.",
  "outfit_soldier_name": "Kožená bunda",
  "outfit_soldier_description": "Obyèejná kožená bunda, jedna z mnoha. Poskytuje mírnou ochranu pøed kulkami a støepinami. Nechrání pøed anomáliemi.",
  "killer_outfit_name": "Žoldácký oblek",
  "killer_outfit_description": "Stalkerský oblek frakce Žoldákù. Jeho návrh je založený na obleku používaném speciálními jednotkami západních armád. Díky speciální úpravì látky je brnìní stabilnìjší pøi pohybu jednotlivých plátù. Jeho ochranné schopnosti jsou ponìkud lepší než u vojenských neprùstøelných oblekù PSZ-7.",
  "monolit_outfit_name": "Oblek Monolitu",
  "monolit_outfit_description": "Stalkerský oblek z frakce Monolit. Výrobce není znám. Ochranné vlastnosti jsou mírnì horší než u vojenské neprùstøelné vesty PSZ-9a. Vnitøní struktura je podobná populárnímu obleku neutrálních stalkerù, který kombinuje neprùstøelnou vestu a protiradiaèní oblek. Poskytuje dobrou ochranu pøed støelbou. Úroveò ochrany pøed anomáliemi je nízká díky absenci systému filtrování vzduchu.",
  "specops_outfit_name": "Obrnìný oblek Berill-5M ",
  "specops_outfit_description": "Oblek speciálních jednotek Berill-5M modifikovaný pro použití v Zónì. Obsahuje vojenskou neprùstøelnou vestu PSZ-9a s berylliovým zesílením a helmu Sphere-08. Je urèen pro útoèné operace v oblastech s vysokou radiací. Pøed anomáliemi chrání jenom málo.",
  "military_outfit_name": "Vojenský obrnìný oblek ",
  "military_outfit_description": "Tento vojenský oblek Skat-9M je urèen pro útoèné operace v oblastech se zvýšenou anomální aktivitou. Je složen z tìžké vojenské neprùstøelné vesty PSZ-12p, integrovaného kompenzaèního obleku a helmy Sphere-12M. Poskytuje vynikající ochranu pøed kulkami a støepinami a nesnižuje vojákovu mobilitu. Obsahuje vyvážený systém ochrany pøed anomáliemi.",
  "stalker_outfit_name": "Stalkerský oblek",
  "stalker_outfit_description": "Stalkerský oblek vyrobený nìkým z místních. Efektivní kombinace lehké vojenské neprùstøelné vesty a pogumovaného látkového obleku. Je posílený kevlarovými pláty a dobøe chrání pøed støelbou. Na velké nájezdy hluboko do Zóny není dostateèný.",
  "scientific_outfit_name": "SEVA oblek",
  "scientific_outfit_description": "Tento oblek vyrábí jeden z kyjevských obranných institutù a pøedstavuje vynikající alternativu k ruènì vyrábìným stalkerským oblekùm. Jde o výbornou kombinaci neprùstøelné vesty, uzavøeného dýchacího systému a integrovaného systému potlaèování anomálií. Díky výbornì zvoleným materiálùm jde o nejlepší oblek této tøídy. Jedinou jeho nevýhodou je vysoká cena.",
  "exo_outfit_name": "Exoskeleton",
  "exo_outfit_description": "Prototyp vojenského exoskeletonu. Do sériové produkce se kvùli obrovské cenì a nìkolika chybám v designu nikdy nedostal. Pøesto se ale v malém množství vyrábí v ilegálních továrnách mimo Ukrajinu. Toto je exoskeleton tøetí generace. Chyby, které snižovaly mobilitu pøedchozí verze, byly napraveny a pancéøování zesíleno. Poskytuje excelentní ochranu pøed kulkami a støepinami. Schopnost chránit pøed anomáliemi je nízká.",
  "svoboda_light_outfit_name": "Oblek Vítr Svobody",
  "svoboda_light_outfit_description": "Lehký stalkerský oblek vyrábìný zbrojíøi frakce Svoboda. Skládá se z lehké vojenské neprùstøelné vesty posílené kevlarem. Dokáže ochránit pøed slabými zbranìmi. Látka obleku je napuštìná speciální smìsí, která zvyšuje ochranu pøed anomáliemi.",
  "svoboda_heavy_outfit_name": "Oblek Strážce Svobody",
  "svoboda_heavy_outfit_description": "Posílený stalkerský oblek vyrábìný zbrojíøi frakce Svoboda. Je udìlaný ze støední vojenské neprùstøelné vesty s pláty posílenými zirkoniem, dobøe chrání pøed kulkami z pušek a støepinami na støední i velkou vzdálenost. Materiál obleku se skládá ze dvou vrstev, speciálnì vyèinìné kùže a látky s azbestovými vlákny. Oblek dobøe chrání pøed radiací a slabými anomáliemi.",
  "dolg_outfit_name": "Brnìní Povinnosti PSZ-9d",
  "dolg_outfit_description": "Oblek vyrábìný kyjevským výzkumným institutem pro frakci Povinnost. Je stejnì jednoduchý a spolehlivý jako standardní model PSZ-9, ale díky novým materiálùm poskytuje dobrou ochranu pøed kulkami a støepinami. Nemá žádný interní dýchací systém, takže pøed radiací moc dobøe nechrání.",
  "dolg_scientific_outfit_name": "PSZ-9Md univerzální ochrana",
  "dolg_scientific_outfit_description": "Vynikající ochranný oblek pro Zónu. Kombinuje v sobì ochranu pøed kulkami i anomáliemi. Je založen na obleku PSZ-9d, uzavøeném dýchacím systému a integrovaným systémem potlaèování anomálií. Má výborné ochranné schopnosti vùèi kulkám a støepinám.",
  "ecolog_outfit_name": "SSP-99 Ekolog",
  "ecolog_outfit_description": "Univerzální chemický ochranný oblek SSP-99 je speciálnì navržený pro podmínky v Zónì. Používají ho vìdecké expedice a ekostalkeøi, kteøí s nimi spolupracují. Má zabudované systémy na filtrování vzduchu a interní dýchací systém. Je odolný vùèi elektøinì a žáru, dobøe chrání pøed radiací a biologickými anomáliemi. Není ale urèen pro boj, takže neposkytuje ochranu ani pøed kulkami, ani støepinami.",
  "protection_outfit_name": "Oblek SSP-99M",
  "protection_outfit_description": "Modifikovaný oblek SSP-99. Poskytuje zvýšenou ochranu pøed kulkami a støepinami. Je urèen pro stráže chránící vìdecké expedice. Je odolný vùèi žáru a elektøinì, poskytuje dobrou ochranu pøed radiací a biologickými anomáliemi. Je odolný vùèi chemicky agresivnímu prostøedí.",
  "enc_equipment_medi_medkit3": "Lékárnièka vytvoøená speciálnì pro pobyt v Zónì. Obsahuje léèiva na ošetøování zranìní i protiradiaèní látky, zabraòující vzniku nemoci z ozáøení a snižuje úroveò ozáøení organismu.",
  "enc_equipment_food_bread1": "Tìžko øíct, komu se daøí v Zónì péct chleba, ale není kontaminovaný a dá se jíst. Alespoò si zatím žádný ze stalkerù nestìžoval.",
  "enc_equipment_food_kolbasa1": "Dietní párek z kuøecího a sóji je èasto díky nedostatku dalších možností stalkerova snídanì, obìd i veèeøe.",
  "energy_drink_name": "Energy drink",
  "enc_equipment_energydrink": "Vynikající energydrink obsahující kofein, taurin a rùzné vitaminy. Když jsi unaven, dej si pár hltù!",
  "bandit_outfit_name_m": "Zesílená bunda",
  "bandit_outfit_description_m": "Bìžný oblek banditù s všitými kovovými pláty. Takovou úpravu si mùže udìlat skoro kdokoli, ale ne každý na to má trpìlivost.",
  "dolg_outfit_name_m1": "Hunter PSZ-9d",
  "dolg_outfit_description_m1": "Brnìní povinnosti s vylepšenou ochranou pøed seknutími a kousnutími.",
  "killer_outfit_name_m1": "Posílený oblek",
  "killer_outfit_description_m1": "Do bundy je všitá kroužková vrstva, díky které bunda lépe chrání pøed støelami a kousnutí. K obleku je pøibalená PNV.",
  "specnaz_outfit_name_m1": "Léèivý Beril",
  "specnaz_outfit_description_m1": "Látka tohoto obleku je napuštìná dezinfekèní mastí, èímž zrychluje léèení zranìní.",
  "stalker_outfit_name_m1": "Duchùv oblek",
  "stalker_outfit_description_m1": "Stalker Duch prý nikdy nepoužíval lékárnièky a rány se mu velmi rychle hojily. Mìl nezvyklý oblek, který našel v anomálii. Aspoò to tvrdí legenda...",
  "stalker_outfit_name_m2": "Turistùv oblek",
  "stalker_outfit_description_m2": "Døívejší majitel obleku byl zarytý turista a èasto vyrážel na dlouhé tùry na hranicích lidské výdrže. Vìdìl, jak správnì rozdìlit nesenou zátìž a èemu dávat pøednost. Kapsy kabátu a dobrý výbìr batohu umožòují majiteli nosit velkou zátìž.",
  "svoboda_outfit_name_m1": "Kombez Svoboda M2",
  "svoboda_outfit_description_m1": "Do obleku je všitá kovová sí\u009Dka, která zvyšuje ochranu pøed elektøinou a magnetickými poli. K sadì jsou pøibalené brýle na noèní vidìní.",
  "exo_outfit_name_m1": "Exoskeleton PNB-4UZ",
  "exo_outfit_description_m1": "Základní zaøízení pro noèní vidìní je nahrazeno modernìjší verzí, která používá digitální filtrování získaného signálu.",
  "wpn-ak74_m1": "Rychlopalný AKM-74/2",
  "enc_weapons1_wpn-ak74_m1": "Modifikovamý závìr zvyšuje kadenci.",
  "wpn-abakan_m1": "Odstøelovaèský Obokan",
  "enc_weapons1_wpn-abakan_m1": "Kulomet vybavený modifikovamým zamìøovaèem pro odstøelovaèskou støelbu. Optika zabudovaná do tìla zbranì má vyšší rozlišení než standardní model.",
  "wpn-fort_m": "Fort-15",
  "enc_weapons1_wpn-fort_m1": "Experimentální prototyp zbranì Fort.",
  "wpn-ak74u_m1": "AKM-74/2U special",
  "enc_weapons1_wpn-ak74u_m1": "Vylepšený automat. Vybavený nesnímatelným tlumièem.",
  "wpn-mp5_m1": "Viper 5 9x18",
  "enc_weapons1_wpn-mp5_m1": "Lehká, kompaktní a navíc upravená na rozšíøenìjší ráži. Pro zaèáteèníky výborná volba.",
  "wpn-groza_m1": "\u0022Tunder\u0022 5.45",
  "enc_weapons1_wpn-groza_m1": "Hlaveò upravil vynikající puškaø, kterému se podaøilo pøekomorovat zbraò na rozšíøenìjší støelivo 5.45 mm.",
  "wpn-spas12_m1": "SPSA14 s vývrtem",
  "enc_weapons1_wpn-spas12_m1": "UNIKÁTNÍ ZBRAÒ. Tato brokovnice má hlaveò s vývrtem, díky èemuž je pøi støelbì šipek nebo kulobrokù mnohem pøesnìjší. Používání normální brokù je ale komplikované.\\n Munice:\\n broky 12x70,\\n kulobrok 12x76,\\n šipka 12x76.",
  "wpn-winchester_m1": "Bojový Chaser",
  "enc_weapons1_wpn-winchester_m1": "Upravená verze Chaseru. V hlavni je zabudovaný kousek artefaktu gravi, který zvyšuje ús\u009Dovou rychlost støel.",
  "wpn-l85_m1": "Vyvážená IL 86",
  "enc_weapons1_wpn-l85_m1": "Po nìkolika modifikacích se znaènì snížil zpìtný ráz zbranì.",
  "wpn-lr300_m1": "Odstøelovaèská TRs 301",
  "enc_weapons1_wpn-lr300_m1": "Modifikace útoèné pušky umožòující støílet jednotlivé rány. Pøedpokládalo se, že se bude zbraò používat jako laciná náhrada odstøelovaèské pušky.",
  "wpn-eagle_m1": "Big Ben",
  "enc_weapons1_wpn-eagle_m1": "Už tak silná zbraò upravená na používání puškové munice. Pro boj zblízka totální zabiják.",
  "wpn-colt_m1": "Tlumená Kora",
  "enc_weapons1_wpn-colt_m1": "Zbraò nájemných vrahù. Stará dobrá Kora, vybavená pevnì integrovaným tlumièem.",
  "wpn-val_m1": "Odstøelovaèská VLA",
  "enc_weapons1_wpn-val_m1": "Na rozdíl od standardního modelu umožòuje pøipojit optický zamìøovaè PSO-1.",
  "wpn-mp5_m2": "Tlumený Viper",
  "enc_weapons1_wpn-mp5_m2": "Úprava standardního modelu, vybavená nesnímatelným tlumièem.",
  "wpn-abakan_m2": "Útoèný Obokan",
  "enc_weapons1_wpn-abakan_m2": "Tento automat má pod hlavní zabudovaný integrovaný granátomet, díky èemuž je velmi univerzální.",
  "wpn-l85_m2": "Odlehèená IL 86",
  "enc_weapons1_wpn-l85_m2": "Zbraò je vybavena integrovaným tlumièem. Velká èást je nahrazena souèástkami z lehèích materiálù, takže je zbraò výraznì lehèí.",
  "wpn-sig_m2": "Odstøelovaèská SGI",
  "enc_weapons1_wpn-sig_m2": "Modifikace pro odstøelovaèe. Vybavena nesnímatelnou optikou s vìtším pøiblížením.",
  "wpn-walther_m1": "Walker 9x18",
  "enc_weapons1_wpn-walther_m1": "Tato zbraò je pøekomorovaná na støelivo ráže 9mm.",
  "item_flash_esc_name": "Flashdisk zajatého stalkera",
  "item_flash_esc_desc": "Flashdisk - nejlepší zpùsob jak uchovávat a pøenášet informace.",
  "item_case_esc_name": "Dokumenty z kontrolního stanovištì",
  "item_case_esc_desc": "Nehoølavý kuføík s dokumenty",
  "item_quest_case_02_name": "Vojenské dokumenty z výzkumného institutu Agroprom",
  "item_quest_case_02_desc": "Nehoølavý kuføík s dokumenty.",
  "item_flash_gslinger_agro_name": "Støelcùv flashdisk",
  "item_flash_gslinger_agro_desc": "Flashdisk - nejlepší zpùsob jak uchovávat a pøenášet informace.",
  "item_doc_x18p4_name": "Dokumenty z laboratoøe X18, èást 4",
  "item_doc_x18_desc": "Hromada vìdeckých dokumentù. Vzorce, popisy, diagramy.",
  "mutant_psevdodog_tail": "Ocas pseudopsa",
  "mutant_psevdodog_tail_description": "Odolnost kùže mutovaného psa vùèi elektrickým výbojùm a chemikáliím už je dlouho vìdecky zkoumaná. Jelikož je ocas psa témìø prost tukové tkánì, je pro laboratorní výzkumy nejvhodnìjší.",
  "item_flash_eco_rost_name": "Flashdisk profesor Kruglova",
  "item_flash_eco_rost_desc": "Flashdisk - nejlepší zpùsob jak uchovávat a pøenášet informace.",
  "item_flash_crazy_mil_name": "Flashdisk šíleného stalkera",
  "item_flash_crazy_mil_desc": "Flashdisk - nejlepší zpùsob jak uchovávat a pøenášet informace.",
  "mutant_flesh_eye": "Oko flaksy",
  "mutant_flesh_eye_description": "Mutované napuchlé oko flaksy získalo nìkolik podivných vlastností, z nichž nejužiteènìjší je schopnost regenerovat poškozenou èoèku. Jak tento proces pøesnì funguje zatím není známo, ale jeho výzkum by mohl znamenat revoluci v moderní medicínì. Mùžeš se zúèastnit vìdeckého rozvoje a prodat oko flaksy vìdcùm na experimenty.",
  "mutant_boar_leg": "Kanèí kopyta",
  "mutant_boar_leg_description": "Kanèí kopyta je možné použít k pøípravì mnoha rùzných chemikálií, vèetnì antiradiaèního séra.",
  "mutant_dog_tail": "Psí ocas",
  "mutant_dog_tail_description": "Odolnost kùže mutovaného psa vùèi elektrickým výbojùm a chemikáliím už je dlouho vìdecky zkoumaná. Jelikož je ocas psa témìø prost tukové tkánì, je pro laboratorní výzkumy nejvhodnìjší.",
  "mutant_krovosos_jaw": "Upíøí chapadla",
  "mutant_krovosos_jaw_description": "Upíøí chapadla obsahují zvláštní žlázy, produkující látku schopnou rozpustit kùži a zároveò zabránit krvi ve srážení. Odhalení složení látky by mohlo být východiskem pro velké lékaøské objevy.",
  "mutant_snork_leg": "Noha snorka",
  "mutant_snork_leg_description": "Noha snorka obsahuje velký poèet znaènì elastických šlach. Tím se vysvìtluje neuvìøitelná schopnost této bestie - skákat.",
  "item_decoder_name": "Dekodér",
  "item_decoder_desc": "Silné elektronické páèidlo. Je zvláštní, že nejde o univerzální systém, spíše bylo vytvoøeno na otevøení jednoho daného systému a není použitelné na nic jiného.",
  "item_docs_hiden_pri_name": "Dokumenty z tajné skrýše v Pripjati",
  "item_docs_hiden_pri_desc": "Ohmataný rukopis vázaný v kùži. Napsal ho sám Støelec. Podle nadpisù by mohl vysvìtlovat nìkterá z tajemství Zóny.",
  "binocular": "Dalekohled",
  "enc_equipment_devic_binocul1": "Vojenský polní dalekohled",
  "item_doc_x16_name": "Dokumenty z laboratoøe X16",
  "item_doc_x16_desc": "Plastový soubor s dokumenty. Pro pochopení víc než jednoho slova bys potøeboval doktorát z biologie.",
  "ammo-gauss": "Náboje do Gaussu",
  "enc_weapons1_ammo_ammo-gauss": "Energetické èlánky pro použití jako zásobník pro Gauss pušku. Energetickým zdrojem je kousek artefaktu bleskovka.",
  "wpn-gauss": "Gauss puška",
  "enc_weapons1_wpn-gauss": "Super pøesná zbraò vyrobená vìdci v Zónì. Je témìø naprosto tichá, protože místo støelného prachu používá pro pohon kulek energii artefaktu. Navzdory obrovské síle Gauss pušky je zpìtný ráz témìø neznatelný. Pøesnost a zastavovací úèinek je výraznì vìtší než u jakékoli jiné osobní zbranì.\\n Munice: Støelivo 2-mm Gauss.",
  "actor_name": "Oznaèený",
  "enemy": "nepøítel",
  "neutral": "neutrál",
  "friend": "pøítel",
  "novice": "nováèek",
  "experienced": "zkušený",
  "veteran": "veterán",
  "master": "expert",
  "medkit": "Lékárnièka",
  "vodka": "Kozácká vodka",
  "antirad": "Protiradiaèní drogy",
  "st_base_cost": "cena",
  "st_weight": "váha"
}