{
  "l01_escape": "Kordon",
  "esc_secret_0007_name": "Behälter im Eisenbahnwaggon",
  "esc_secret_0007_descr": "Ein Vögelchen flüstert, jemand versteckt etwas im Eisenbahnwaggon auf der Brücke. Ich muss auf dem Rückweg da nachsehen. Wer da wohl ...",
  "esc_secret_0000_name": "Waggon oberhalb der Brücke",
  "esc_secret_0000_descr": "Beim Sammeln habe ich mein Armeezeug in einem Waggon versteckt. Nicht vergessen.",
  "esc_secret_0001_name": "Sachen aus dem Besitz des Anomalie-Opfers",
  "esc_secret_0001_descr": "Ich habe gesehen, wie eine Anomalie einen Stalker beim Eisenbahntunnel im Wald platt gemacht hat. Er hatte gutes Zeug, glaube ich.",
  "esc_secret_0002_name": "Das Kreuz im Banditenlager",
  "esc_secret_0002_descr": "Für die Bestechung ist alles unter dem Kreuz versteckt.",
  "esc_secret_0003_name": "Lagerhaus der Banditen",
  "esc_secret_0003_descr": "Die Truhe, die von den Banditen geklaut wurde, ist im Keller des zentralen Gebäudes. Mit einer Ablenkung kommen wir dran.",
  "esc_secret_0004_name": "Unter dem Kreuz",
  "esc_secret_0004_descr": "Meine Kumpel und ich hatten mit diesen Mistviechern in Uniform zu tun, und ich habe Zeug unter der Brücke vergraben. Da kann es erst mal bleiben.",
  "esc_secret_0005_name": "Unterstand im Keller",
  "esc_secret_0005_descr": "Der Rucksack steckt im Keller. Ich komme später wieder - geht gerade nicht.",
  "esc_secret_0006_name": "Safe auf der Farm",
  "esc_secret_0006_descr": "Auf der Farm ist ein halb vergrabener Safe. Da bewahre ich jetzt alles auf.",
  "esc_secret_0008_name": "Besitz des Schützen",
  "esc_secret_0008_descr": "Das Zeug ist gleich unter dem Dach am kleinen Haus an der Brücke versteckt.",
  "esc_secret_0009_name": "Zeug an der Brücke",
  "esc_secret_0009_descr": "Mein Scheiß ist in so einer Truhe, nicht weit von der Brücke. Das war\u0027s, mir reicht\u0027s, ich hau ab aus der Zone, lebt wohl! Ich werde das Mutterland nie vergessen.",
  "esc_secret_0010_name": "Der Rucksack ist beim Dorf",
  "esc_secret_0010_descr": "Am Lager der Neuen hat es einen Stalker erwischt. Mal sehen, was der dabei hatte.",
  "esc_secret_0012_name": "Ein guter Platz",
  "esc_secret_0012_descr": "Im Keller ist ein tolles Versteck. Ich warte, bis jemand dort etwas hinterlegt.",
  "esc_secret_0011_name": "Keller im Dorf",
  "esc_secret_0011_descr": "Lihoi sagt, das geheime Versteck ist im Keller. Er hat zu viel erzählt, also haben wir ihn endgültig zum Schweigen gebracht.",
  "esc_secret_0013_name": "Worpals Geheimversteck",
  "esc_secret_0013_descr": "Worpal sagt, im Keller gibt es ein Geheimversteck. Unsere Männer waren in der Nähe auf Erkundung. Gehen wir nachsehen.",
  "esc_secret_0014_name": "Die Wertsachen des Befehlshabers",
  "esc_secret_0014_descr": "Sie haben im Büro vom Befehlshaber eine verzwickte Truhe gesehen, da ist tonnenweise wertvolles Zeug drin.",
  "esc_secret_0015_name": "Am Rand einer Landstraße",
  "esc_secret_0015_descr": "Irgendeinen Stalker hat es beim Lager der Neuen erwischt. Wir sollten uns sein Zeug ansehen. Wieso war der überhaupt da?",
  "esc_secret_0016_name": "Der Räuberkeller",
  "esc_secret_0016_descr": "Das Zeug ist im Keller der Banditen versteckt. Bis eben waren sie nicht da. Jetzt wäre es an der Zeit, in einem günstigen Augenblick alles einzusammeln.",
  "esc_secret_0017_name": "Gasrohr",
  "esc_secret_0017_descr": "Hab das Inventar im Rohr gefunden, nicht weit von der Farm. Sobald ich meine Zeit abgesessen habe, komme ich bestimmt wieder.",
  "esc_secret_0018_name": "Verstecktes Zeug",
  "esc_secret_0018_descr": "Meinen Rucksack habe ich beim Posten weggeworfen. Ich sollte ihn schnell holen, ehe wir woandershin abkommandiert werden.",
  "esc_secret_0019_name": "Turm am Kontrollpunkt",
  "esc_secret_0019_descr": "Ich habe die Truhe erst mal im Turm gelassen. Ich hole sie, wenn ich kann.",
  "escape_trader_name": "Sidorowitsch",
  "escape_trader_bio": "Seit seiner Kindheit lebt er vom Handel. Im Kindergarten verkaufte er schon Kreide. In der Schule ging er zum Verkauf von Kaugummi über. Am Institut dealte er leichte Drogen, und als die Zone entstand, erkannte er ihr Potenzial für Geschäfte. Berühmt dafür, selbst mit der übelsten Sorte Kunden eine stabile Handelsbeziehung aufzubauen.",
  "esc_captain_bio": "Ein Hauptmann, der lange in der ukrainischen Armee gedient hat. Keine Details verfügbar.",
  "military": "Militär",
  "esc_soldier_commander_name": "Major Kusnetsow",
  "esc_soldier_commander_bio": "Ein Major, der den Armeeposten an der Brücke befehligt. Bekannt dafür, Bestechungsgelder von Stalkern anzunehmen und sie dann über die Brücke zu lassen.",
  "esc_fox_name": "Fuchs",
  "esc_fox_bio": "Ein alter Einzelgänger, der durch die Zone abgehärtet wurde.",
  "stalker": "Einzel",
  "esc_petruha_name": "Petrucha",
  "esc_petruha_bio": "Ein schlauer Rekrut. Wolf scheint ihn zu mögen und schickt ihn oft auf wichtige Einsätze.",
  "esc_provodnik_name": "Prowodnik",
  "esc_provodnik_bio": "Eine Art lebende Legende. Es wird behauptet, dass er einen an absolut jede Stelle in der Zone bringen kann. Seine Dienste sind teuer und nicht für jeden erschwinglich. Wenn er dich nicht mag, dann nimmt er dich für kein Geld der Welt mit. Ein Veteran, der die Zone kreuz und quer durchlaufen hat.",
  "esc_shustryi_name": "Nimble",
  "esc_shustryi_bio": "Ein Stalker, der seinen Namen davon hat, dass er fast unsichtbar und völlig unentbehrlich ist. Der Händler wendet sich bei kniffligen Einsätzen an ihn, zum Beispiel, wenn es darum geht, jemanden auszuspionieren oder sich herumzuschleichen und die Ohren offen zu halten.",
  "esc_fanat_name": "Fanatiker",
  "esc_fanat_bio": "Hat nach Wolf die Führung des Ausbildungslagers übernommen. Sehr zielstrebig und aggressiv. Hat die Leitung der Neulinge wohl verdient.",
  "esc_stalker_novice_bio": "Anfänger. Neu in der Zone. Keine Details verfügbar.",
  "esc_tolik_name": "Tolik",
  "esc_tolik_bio": "Typischer Stalker.",
  "esc_wolf_name": "Wolf",
  "esc_wolf_bio": "Kopf des Ausbildungslagers. Ein alter Stalker, der plant, sich davonzumachen.",
  "l02_garbage": "Müllhalde",
  "gar_secret_0007_name": "Unbekannter Rucksack",
  "gar_secret_0007_descr": "Im Tal liegt der Rucksack von irgendwem, und überall Anomalien außen rum. Wie soll man da ran kommen?",
  "gar_secret_0000_name": "Lagerraum der Banditen",
  "gar_secret_0000_descr": "Ich habe gesehen, wie ein Bandit sein Zeug in einer Truhe im Hangar versteckt hat. Wie komme ich da nur leise ran?",
  "gar_secret_0001_name": "Alter Kran",
  "gar_secret_0001_descr": "Wasja und ich wollten alles auskundschaften und plötzlich trifft ihn eine Kugel. Ich hatte nichts damit zu tun. Das ist die verdammte Kugel. Das Zeug ist im Rohr versteckt.",
  "gar_secret_0002_name": "Grizzlys Zeug",
  "gar_secret_0002_descr": "Grizzly hat es erwischt, sein ganzer Krempel liegt auf der Müllhalde, im Eisenbahntunnel hinter der Diesellok. Schade um Grizzly.",
  "gar_secret_0003_name": "Rohr im Nordhaufen.",
  "gar_secret_0003_descr": "Das Zeug ist in einem Rohr bei der Müllhalde.",
  "gar_secret_0004_name": "Extra-Geld beim Altmetall",
  "gar_secret_0004_descr": "Die Sachen sind auf der Müllhalde, in einem der Rohre. Wenn du nicht weißt, wo genau, findest du nichts.",
  "gar_secret_0005_name": "Eisenschmelze neben der Zisterne",
  "gar_secret_0005_descr": "Ich habe das Zeug in einem Metallrohr bei den beiden Zisternen versteckt. Blöderweise habe ich keine Zeit, es zu holen.",
  "gar_secret_0006_name": "Rohr im Osthaufen",
  "gar_secret_0006_descr": "In dem radioaktiven Abfall sind ein paar gute Sachen versteckt, da, wo sich kaum jemand hin traut.",
  "gar_secret_0008_name": "Der Besitz des Ermordeten",
  "gar_secret_0008_descr": "Den Verräter haben wir im Sumpf erledigt, und da auch begraben. Und sein Zeug liegt unter dem Kreuz - wir hatten andere Sorgen.",
  "gar_secret_0009_name": "Fauler Baumstamm",
  "gar_secret_0009_descr": "In den Schatten ist ein Geheimversteck - ein guter Platz.",
  "gar_secret_0010_name": "Baumstamm im Wald",
  "gar_secret_0010_descr": "Im Wald gibt es einen Baumstamm mit einem Versteck innen drin. In dem Loch ist ein Schatz - den sollten wir holen.",
  "gar_secret_0011_name": "Lagerraum der Strelok-Fraktion",
  "gar_secret_0011_descr": "Petrenko wollte weitersagen, dass es Infos über das geheime Versteck der Strelok-Fraktion auf der Müllhalde gibt. Hier im Tal gibt es einen Gulli, und mit einem Trick kriegt man den auf. Und sobald sich die Lage beruhigt hat, sehen wir uns das an.",
  "gar_secret_0012_name": "Geheimversteck im Wagen.",
  "gar_secret_0012_descr": "Im Wagen versteckt. Der Lange hat gesagt, da ist ein guter Platz.",
  "gar_secret_0013_name": "Rucksack des Stalkers im Bus",
  "gar_secret_0013_descr": "Der Rucksack ist im Bus - scheint nicht aufzufallen.",
  "gar_secret_0014_name": "Verschiedene Vorräte",
  "gar_secret_0014_descr": "Ich hab die Vorräte in die Truhe gepackt und die Truhe in das alte Haus um die Ecke. Keine Ahnung, was das Gebäude soll.",
  "gar_secret_0015_name": "Safe auf dem Südhaufen",
  "gar_secret_0015_descr": "Halb vergraben im Müll ist ein Safe. Da ist alles drin. Vergiss lieber nicht, worum es sich handelt.",
  "gar_secret_0016_name": "Lager im Altmetall",
  "gar_secret_0016_descr": "Das Zeug auf den Müllhaufen im Rohr legen.",
  "gar_secret_0017_name": "Vorräte in der Truhe",
  "gar_secret_0017_descr": "Der Funkchef hat das hier durchgegeben: Rückzug. Hab eine Truhe gefunden, das ganze Extrazeug reingepackt, und bin mit leeren Händen zurück.",
  "gar_secret_0018_name": "Rohr beim Bus",
  "gar_secret_0018_descr": "Das Zeug ist im Rohr bei der Müllhalde. Da wird es nicht lange bleiben.",
  "gar_secret_0019_name": "Rucksack in den Ruinen",
  "gar_secret_0019_descr": "Den Rucksack kann man in den Ruinen leicht verstecken. Wenn die Banditen nicht im Weg sind, ist leicht ranzukommen.",
  "gar_secret_0020_name": "Truhe beim schwer bewachten militärischen Posten",
  "gar_secret_0020_descr": "Als die Wächter geschossen haben, habe ich das Zeug im Eisenbahnwaggon versteckt. Ich muss da rein und es holen. Und es den Wächtern heimzahlen.",
  "gar_secret_0021_name": "Rucksack des Schwächlings",
  "gar_secret_0021_descr": "Der Schwächling hat angeblich bei der Müllhalde ins Gras gebissen - wir müssen das Zeug finden. Sonst kommen zu viele Leute mit Interesse daran.",
  "gar_secret_0022_name": "Stofftasche im Loch",
  "gar_secret_0022_descr": "Ich verstecke das Zeug erst mal im Loch hier. Vielleicht finden sie es nicht.",
  "gar_secret_0023_name": "Unter der Baggerschaufel",
  "gar_secret_0023_descr": "Eine Anomalie hat bei der Rolltreppe jemanden erwischt - ich kann den Rucksack sehen, aber man kommt schwer ran.",
  "gar_secret_0024_name": "Das Extra-Geld ist unter den Betonteilen.",
  "gar_secret_0024_descr": "Ich habe es kaum unter die Balken geschafft, aber der Rucksack ist gut versteckt - hier klettert keiner rein.",
  "gar_bandit_leader_name": "Wasja die Wildsau",
  "gar_bandit_leader_bio": "Bei den Banditen in der Zone hat er eine gewisse Autorität. Borows rechte Hand.",
  "bandit": "Bandit",
  "gar_dram_novice_name": "Jurik",
  "gar_dram_novice_bio": "Anfänger. Ist gerade in der Zone angekommen.",
  "gar_dolg_blokpost_leader_name": "Stabsfeldwebel",
  "gar_dolg_blokpost_leader_bio": "Offizier der Wächter. Keine Details verfügbar.",
  "dolg": "Wächter",
  "gar_hellcar_name": "Bes",
  "gar_hellcar_bio": "Versteckt sich in der Zone vor dem Gesetz. Versucht alleine, die Ordnung in der Zone nach seinen eigenen Bedingungen aufrecht zu erhalten. Kämpft gegen die Banditen. Grausam, aber fair.",
  "gar_seryi_name": "Serij",
  "gar_seryi_bio": "Ein Stalker, dessen Gesicht ebenso schmutzig ist wie seine Gesinnung.",
  "gar_stalker_regular_bio": "Ein erfahrener Stalker. Keine Details verfügbar.",
  "sim_stalker_novice_neumeha_name": "Plumpi",
  "sim_stalker_novice_neumeha_bio": "Klutz ist 20 Jahre alt. Er verlor im großen Land alles und jeden, bevor er beschloss, hierher zu kommen. In der Zone hat er kaum ein Auskommen, aber er weiß nicht, wo er sonst hin soll. Schuldet vielen Stalkern Geld. Besucht die Zone regelmäßig, aber nie alleine. Versucht sich immer einer Gruppe erfahrener Stalker anzuschließen. Kein beliebter Begleiter, denn er ist ziemlich nutzlos. Verdient kaum Geld. Lebt von den Almosen anderer Stalker und ist hoch verschuldet.",
  "sim_stalker_general_upir_name": "Vampir",
  "sim_stalker_general_upir_bio": "Ein Stalker, der unter einem Glücksstern geboren wurde. Oftmals geriet er mit seiner Gruppe in Bedrängnis, und jedes Mal war er der einzige Überlebende. Die meisten Stalker halten sich von ihm fern, weil er angeblich Pech bringt. Er streift jetzt schon ziemlich lange durch die Zone.",
  "l03_agroprom": "Agroprom Forschungsinstitut",
  "agr_secret_0000_name": "Serijs Geheimversteck",
  "agr_secret_0000_descr": "Unser Zeug ist fürs Erste im Tunnel sicher. Der Platz ist gut - nur wenige kennen ihn und die Anomalien hindern die Leute daran reinzukommen.",
  "agr_secret_0001_name": "Stumpf mit einem Loch",
  "agr_secret_0001_descr": "Ich hab alles im Stumpf beim Tunnel versteckt. Das Loch ist gut.",
  "agr_secret_0002_name": "Das Zeichen ist unter dem Kreuz.",
  "agr_secret_0002_descr": "Ich habe ein paar gute Sachen unter dem Kreuz beim Busch vergraben.",
  "agr_secret_0003_name": "Rucksack unter dem Baum",
  "agr_secret_0003_descr": "Der Rucksack liegt unter dem gefällten Baum.",
  "agr_secret_0004_name": "Rucksack eines Schornsteinfegers.",
  "agr_secret_0004_descr": "Der Rucksack ist im Rohr bei der Fabrik. Den findet niemand.",
  "agr_secret_0005_name": "Truhe auf dem Dach",
  "agr_secret_0005_descr": "Die Truhe ist auf dem Dach der Fabrik - da findet sie niemand. Das Problem ist nur, durch den Regen verrostet sie.",
  "agr_secret_0006_name": "Rucksack des Trunkenbolds",
  "agr_secret_0006_descr": "Es gab eine Schießerei, ich musste den Rucksack unter dem Waggon lassen, hinter dem Sitz. Wenigstens bin ich entkommen. Ich gehe wieder hin und hole ihn mir.",
  "agr_secret_0008_name": "Rucksack ist im Bullauge",
  "agr_secret_0008_descr": "Ich habe den Rucksack oben in der Fabrik verstaut, da sieht ihn keiner. Das Problem ist nur, ich weiß nicht mehr genau, was drin ist.",
  "agr_secret_0010_name": "Kiste im Treppenhaus",
  "agr_secret_0010_descr": "In der Truhe unter der Treppe ist ein Geheimversteck.",
  "agr_secret_0007_name": "Bei den drei Zisternen",
  "agr_secret_0007_descr": "Hab ich unter dem Kreuz versteckt, hinter den Zisternen. Du musst nur graben.",
  "agr_secret_0009_name": "Radioaktive Truhe",
  "agr_secret_0009_descr": "Mein Zeug ist in einer Truhe in der Fabrik.",
  "agr_secret_0011_name": "Fabriktruhe",
  "agr_secret_0011_descr": "Ich habe alles in der Truhe versteckt, da sieht nie jemand nach.",
  "agr_secret_0012_name": "Der Beutel hängt an der Strebe.",
  "agr_secret_0012_descr": "Ich habe den Beutel aus dem Fenster geworfen. Ich hol ihn später.",
  "agr_secret_0013_name": "Mülltruhe",
  "agr_secret_0013_descr": "Koljan und ich waren bei Agroprom schön spazieren, haben einen Haufen Schrott gefunden und ein paar Sachen versteckt. Die Truhe ist im Müll.",
  "agr_secret_0014_name": "Safe unter dem Baum",
  "agr_secret_0014_descr": "Ich habe unter einem gefällten Baum einen Safe gefunden. Da verstecke ich alles.",
  "agr_secret_0015_name": "Zeug im Rohr",
  "agr_secret_0015_descr": "Ich habe ein paar Sachen in das Rohr geworfen, die hole ich später. Ich hatte keine andere Wahl, sonst hätte ich das Zeug hier. Ich hoffe, es wird nicht nass.",
  "agr_secret_0016_name": "Radioaktives Rohr",
  "agr_secret_0016_descr": "Das Zeug ist im alten Rohr, das müssen wir den Jungs sagen. Ich kletter da nicht rein.",
  "agr_secret_0018_name": "Safe unter dem Busch",
  "agr_secret_0018_descr": "Unter dem Busch ist ein halb vergrabener Safe. Da verstecke ich alles.",
  "agr_secret_0019_name": "Archivkiste",
  "agr_secret_0019_descr": "Sie haben die Truhe unter der Strebe gefunden. Jemand hat sie den ganzen Weg vom Forschungsinstitut hergeschleift. Warten wir, und schnappen wir uns den Glückstreffer.",
  "agr_secret_0020_name": "Unter der Falltür",
  "agr_secret_0020_descr": "Mein Zeug ist in einer Eisenkapsel versteckt.",
  "agr_secret_0021_name": "Unter dem Busch bei der Wand",
  "agr_secret_0021_descr": "Da ist ein halb vergrabener Safe unter dem Busch - da verstecke ich alles.",
  "agr_secret_0022_name": "Truhe aus dem Forschungsinstitut",
  "agr_secret_0022_descr": "Gute Truhe für Extra-Schrott",
  "agr_secret_0024_name": "Das Führerhäuschen",
  "agr_secret_0024_descr": "Mein Zeug ist im Rohr - hol ich später.",
  "agr_secret_0017_name": "Der Haufen",
  "agr_secret_0017_descr": "Ich bin von der Basis abgehauen. Scheiß drauf, ich kletter nicht, während die Stalker schießen. Mein Zeug ist in einem Haufen im Rohr. Wenn sie weg sind, hole ich es.",
  "agr_secret_0023_name": "Agrosafe",
  "agr_secret_0023_descr": "Alles im Safe, aber dann sind die Soldaten gekommen, und ich komm nicht mehr ran.",
  "agr_secret_0025_name": "Fauler Baumstamm",
  "agr_secret_0025_descr": "Zeug aus dem faulen Baumstamm nehmen.",
  "agr_secret_0026_name": "Zavhoz-Truhe",
  "agr_secret_0026_descr": "Gute Truhe für Extra-Schrott. Das war einmal das Ausrüstungsinventar des Instituts.",
  "agr_secret_0027_name": "Metallarbeiteninventar",
  "agr_secret_0027_descr": "Gute Truhe für kleine Dinge. In so einer Truhe hatte ich zu Hause mein Werkzeug für Metallarbeiten.",
  "agr_krot_name": "Maulwurf",
  "agr_krot_bio": "Ehemaliger Gräber, der alle verlassenen Laboratorien und Bunker ausraubt, die er und seine Kumpanen finden können.",
  "sim_soldier_regular_bio": "Einfacher Soldat. Keine Details verfügbar. ",
  "l03u_agr_underground": "Agroprom-Untergrund",
  "agr_u_secret_0003_name": "Stalker-Ware",
  "agr_u_secret_0003_descr": "Hinter der Tür sind ein paar gute Sachen. Da sollte man nicht nein sagen!",
  "agr_u_secret_0000_name": "Gemeinsamer \u0022Fond\u0022 der Banditen",
  "agr_u_secret_0000_descr": "Die Banditen verstecken etwas unter dem Rohr. Ich will wissen, was. Soweit ich das beim Reden mitbekommen habe, sind da ihre Vorräte.",
  "agr_u_secret_0001_name": "Rucksack ist in einer Seitenstraße",
  "agr_u_secret_0001_descr": "Der Rucksack steckt hinter Betonteilen, hab nur leichtes Gepäck. Lieber hungrig als tot.",
  "agr_u_secret_0002_name": "Blutsaugertruhe",
  "agr_u_secret_0002_descr": "Die Truhe ist hinter einem rostigen \u0022Fass\u0022 im Untergrund, da ist alles drin. Mich kriegt da keiner wieder hin. Es ist ein Wunder, dass ich den Blutsauger erledigt habe. Ich weiß immer noch nicht, wie.",
  "agr_u_secret_0004_name": "Maulwurfsloch",
  "agr_u_secret_0004_descr": "Ich habe hier ein paar Sachen ausgegraben. Ein guter Platz für ein Geheimversteck. Auf einem gelben Fass findet man das nie.",
  "l04_darkvalley": "Das Dunkle Tal",
  "val_secret_0000_name": "Geheimversteck unter dem Kreuz",
  "val_secret_0000_description": "Hab die paar Sachen unter dem Kreuz am Berg versteckt.",
  "val_secret_0001_name": "Geheimversteck im Baumstamm",
  "val_secret_0001_description": "Hab alles Zeug in einen Baumstamm gepackt, da findet es sicher niemand.",
  "val_secret_0002_name": "Rucksack unter der Brücke",
  "val_secret_0002_description": "Hab den Rucksack unter die Brücke gepackt. Da soll er erst mal liegen bleiben.",
  "val_secret_0003_name": "Wagen mit Geheimversteck",
  "val_secret_0003_description": "Hab den Rucksack in den Wagen beim Sumpf gepackt.",
  "val_secret_0004_name": "Geheimversteck in einem Baumstumpf",
  "val_secret_0004_description": "Es gibt ein Geheimversteck in einem Baumstumpf - ein gutes Versteck!",
  "val_secret_0005_name": "Truhe mit Vorräten",
  "val_secret_0005_description": "Hab eine große Truhe auf dem Bauernhof gefunden. Da bewahre ich erst mal meine Vorräte drin auf.",
  "val_secret_0006_name": "Geheimversteck im Rohr",
  "val_secret_0006_description": "Hab meine Sachen ins Rohr geschmissen. Ich hol sie später wieder ab.",
  "val_secret_0007_name": "Geheimversteck unter der Tanne",
  "val_secret_0007_description": "Hab den Rucksack unter einer Tanne versteckt.",
  "val_secret_0008_name": "Regierungstruhe",
  "val_secret_0008_description": "Der Neue hat den Banditen die Truhe abgenommen und sie mit dem Boden nach oben in den Niva gesteckt. Er sagt, sie sieht aus wie eine Regierungstruhe. Wir müssen unsere Leute bewaffnen und sie uns holen.",
  "val_secret_0009_name": "Truhe",
  "val_secret_0009_description": "Überall wird geklaut. Jetzt bestehlen sie sich sogar schon gegenseitig. Aber meine Truhe finden sie nie.",
  "val_secret_0010_name": "Geheimversteck im Gulli",
  "val_secret_0010_description": "Hab mein Zeug im Gulli versteckt. Vielleicht kann ich\u0027s später mal brauchen.",
  "val_secret_0011_name": "Rucksack des Stalkers",
  "val_secret_0011_description": "Hab den Rucksack unter einen Baum geschmissen. Sonst wäre ich den Banditen nicht entkommen.",
  "val_secret_0012_name": "Geheimversteck",
  "val_secret_0012_description": "Hab meinen Kram in ein Rohr gestopft. Ich hol ihn später wieder ab.",
  "val_secret_0013_name": "Versteckter Safe",
  "val_secret_0013_description": "Alles, was ich Borow abgenommen hab, hab ich unter der Tanne in Sicherheit gebracht. Jetzt muss ich warten, bis die Jungs sich beruhigt haben.",
  "val_secret_0014_name": "Lager im Eisenbahnwaggon",
  "val_secret_0014_description": "Das temporäre Hauptquartier ist im Eisenbahnwaggon, wie auch die Truhe mit den Vorräten.",
  "val_secret_0015_name": "Geheimer Ort im Rohr",
  "val_secret_0015_description": "Hab\u0027s grad noch zum Rohr unter der Straße geschafft. Jetzt hab ich einen Platz, wo ich meinen Rucksack verstecken kann.",
  "val_secret_0016_name": "Truhe mit Sachen",
  "val_secret_0016_description": "Hab die Sachen in die Kiste geworfen. Ich hol sie später ab.",
  "val_secret_0017_name": "Geheimversteck hinter dem Rohr",
  "val_secret_0017_description": "Ich versteck das Zeug hinter dem Rohr. Da kommt man zwar schlecht dran, aber wenigstens hauen sie dann nicht damit ab.",
  "val_secret_0018_name": "Geheimversteck im Stromraum",
  "val_secret_0018_description": "Hab ein paar Magazine im Stromraum gefunden.",
  "val_secret_0019_name": "Geheimversteck in der Truhe",
  "val_secret_0019_description": "Wir haben alles, was wir in der Truhe gefunden haben, da gelassen. Wir holen es ab, wenn wir zurückkommen.",
  "val_secret_0020_name": "Versteckter Rucksack",
  "val_secret_0020_description": "Hab den Rucksack vom Neuen versteckt und er hat ihn nie wiedergefunden.",
  "val_secret_0021_name": "Vergessene Truhe",
  "val_secret_0021_description": "Die Truhe ist immer noch im Van. Wir müssen sie da rausholen.",
  "val_secret_0022_name": "Safe an der Tankstelle",
  "val_secret_0022_description": "Hab einen Safe an der Tankstelle gefunden und mein Zeug darin versteckt. Sieht aus, als käme hier nie einer hin.",
  "val_secret_0023_name": "Truhe",
  "val_secret_0023_description": "Hab die Truhe auf die Zisterne geschleppt.",
  "val_secret_0024_name": "Safe an der Tankstelle",
  "val_secret_0024_description": "Hab die Vorräte im Safe an der Tankstelle versteckt.",
  "val_secret_0025_name": "Truhe im Auto",
  "val_secret_0025_description": "Im Wagen beim Banditenlager ist eine Art Truhe. Wir müssen uns ranschleichen und einen Blick drauf werden. Ich hab das Gefühl, da ist was drin.",
  "val_secret_0026_name": "Truhe im Geheimversteck",
  "val_secret_0026_description": "Hab die Truhe ins Geheimversteck gebracht - ein sicherer Platz.",
  "val_secret_0027_name": "Geparkter Rucksack",
  "val_secret_0027_description": "Hab den Rucksack in einem verlassenen Haus geparkt. Gut, keine Menschenseele.",
  "val_secret_0028_name": "Borows Geheimversteck",
  "val_secret_0028_description": "Wir packen das Zeug in den Safe, an einem unauffälligen Platz. Die Soldaten kommen - wenn nicht heute, dann morgen. Sie werden alles aufmischen, aber nicht lange suchen. Die wertvollsten Sachen gehören also mir.",
  "val_secret_0029_name": "Rucksack an geheimem Ort",
  "val_secret_0029_description": "Hab den Rucksack im Gebäude versteckt.",
  "val_secret_0030_name": "Unauffällige Truhe",
  "val_secret_0030_description": "Hab die Sachen in eine unauffällige Truhe getan. Ich hol sie später wieder ab.",
  "val_secret_0031_name": "Versteckter Rucksack",
  "val_secret_0031_description": "Hab den Rucksack unter dem Wagen versteckt. Da guckt sicher keiner nach.",
  "val_secret_0032_name": "Geheimversteck im Wagen",
  "val_secret_0032_description": "Hab den Rucksack im Wagen versteckt, direkt vor den Nasen der Banditen, aber mehr Zeit hatte ich nicht.",
  "sim_bandit_master_fraer_name": "Bruder",
  "sim_bandit_master_fraer_bio": "Kam in die Zone, um Abenteuer zu suchen. Imitiert die Charaktere aus beliebten Comics der 60er Jahre. Benutzt verschiedene Namen: Batman, Macho, Schwarzer Umhang, Banderas. Obwohl er schon zwei ganze Jahre in der Zone überlebt hat, nimmt ihn niemand wirklich ernst, und das macht ihn vollkommen wahnsinnig.",
  "val_pulia_name": "Bullet",
  "val_pulia_bio": "Stalker der Wächterfraktion. Keine Details verfügbar. ",
  "sim_bandit_master_kocherga_name": "Poker",
  "sim_bandit_master_kocherga_bio": "Wild, bösartig, grob, egoistisch, grausam, unsensibel, kalt. Niemand weiß, wann und wie er in die Zone gelangt ist. Alle fürchten ihn und er hat keine Freunde. Er lebt einfach in der Zone - ohne Zukunft und Vergangenheit. Nach einem seiner zahlreichen Beutezüge in die Zone hat er sein Gedächtnis verloren, fast alles vergessen. Er weiß nicht mehr, woher er kommt und wie er heißt, und er leidet unter regelmäßigen Erinnerungsstörungen. Betrachte ihn als Feind und töte ihn.",
  "val_borov_name": "Borow",
  "val_borov_bio": "Banditenanführer. ",
  "val_prisoner_name": "Struppiger Sergei",
  "val_prisoner_bio": "Stalker der Wächterfraktion. Keine Details verfügbar. ",
  "val_stalker_novice_bio": "Anfänger. Neu in der Zone. Keine Details verfügbar.",
  "l04u_labx18": "Labor X-18",
  "x18_secret_0001_name": "Der zurückgelassene Rucksack",
  "x18_secret_0001_description": "Musste den Rucksack zurücklassen.",
  "x18_secret_0000_name": "Geheimversteck des Geräucherten",
  "x18_secret_0000_description": "Der Geräucherte hat alles in einen Safe im Untergrundlabor gebracht. Kein schlechter Ort - keiner hat den Schlüssel. Das einzige Problem ist, dass die Felsbrocken da ziemlich tief fliegen. So soll mal einer hops gegangen sein.",
  "l05_bar": "Bar",
  "bar_secret_0000_name": "Versteckter Rucksack",
  "bar_secret_0000_description": "Der Rucksack ist bei der Basis der Wächter. Ich hol ihn mir später.",
  "bar_secret_0001_name": "Der weggeworfene Rucksack",
  "bar_secret_0001_description": "Hinter mir war ein großes Rudel Hunde her. Wenn ich den Rucksack nicht weggeworfen hätte, hätte ich es nie zum Tor geschafft.",
  "bar_secret_0002_name": "Geheimversteck unter dem Kreuz",
  "bar_secret_0002_description": "Alles, was übrig war, wurde unter dem Kreuz vergraben.",
  "bar_secret_0003_name": "Rucksack",
  "bar_secret_0003_description": "Mein Rucksack liegt hier - so ist es leichter.",
  "bar_secret_0004_name": "Vorräte im Bunker",
  "bar_secret_0004_description": "In einem Bunker lagert Munition der Wächterfraktion, aber keiner passt auf die Truhe auf.",
  "bar_secret_0005_name": "Geheimversteck",
  "bar_secret_0005_description": "Ich habe gesehen, wie ein Wächter etwas in das Rohr beim Tor gesteckt hat.",
  "bar_secret_0006_name": "Geheimversteck unter dem Kreuz",
  "bar_secret_0006_description": "Das hat alles ihm gehört, das kann auch noch eine Weile hier bleiben.",
  "bar_secret_0007_name": "Rucksack",
  "bar_secret_0007_description": "Ich gehe in die Bar, mein Rucksack liegt im Hangar.",
  "bar_secret_0008_name": "Schaltkasten mit Geheimversteck",
  "bar_secret_0008_description": "Es geht das Gerücht, dass auf dem Gebiet der Wächter etwas Wertvolles im Schaltkasten versteckt ist.",
  "bar_secret_0009_name": "Geheimversteck auf dem Turm",
  "bar_secret_0009_description": "Die Kiste habe ich oben in den Turm vor die Wächter gesteckt - das fällt keinem auf.",
  "bar_secret_0010_name": "Geheimversteck",
  "bar_secret_0010_description": "Versteckt im Rohr unter der Treppe.",
  "bar_secret_0011_name": "Arnys Geheimversteck",
  "bar_secret_0011_description": "Das Zeug ist nicht weit von der Bar versteckt, hinter den Anomalien - da geht keiner hin. Und selbst wenn, würden sie es nicht auf kriegen. Aber eigentlich ist alles ganz einfach - du ziehst nur ganz leicht an der Tür, und alles geht auf.",
  "bar_secret_0012_name": "Geheimversteck",
  "bar_secret_0012_description": "Das Zeug ist in der Nähe der Bar vergraben.",
  "bar_secret_0013_name": "Truhe",
  "bar_secret_0013_description": "Bei der Bar, in einer Truhe",
  "bar_secret_0014_name": "Kleine Truhe",
  "bar_secret_0014_description": "Die Truhe ist in einer Seitenstraße bei der Bar versteckt.",
  "bar_secret_0015_name": "Geheimversteck",
  "bar_secret_0015_description": "Unter dem Kreuz hinter den Tannen vergraben.",
  "bar_secret_0016_name": "Geheimversteck",
  "bar_secret_0016_description": "Unter dem Kreuz, nicht weit vom Durchgang ins Dunkle Gebiet.",
  "bar_secret_0017_name": "Kleine Truhe",
  "bar_secret_0017_description": "Die Truhe mit den Strahlenschutzmitteln ist in einem Rohr in der Arena.",
  "bar_secret_0018_name": "Geheimversteck",
  "bar_secret_0018_description": "Mein Scheiß ist in einem Rohr unter dem Turm.",
  "bar_secret_0019_name": "Geheimversteck",
  "bar_secret_0019_description": "Unter dem Kreuz ist ein Geheimversteck.",
  "bar_barmen_name": "Wirt",
  "bar_barmen_bio": "Kein Heiliger und kein Halunke. Der Wirt kennt seinen Wert, und er wird von allen Stalkern respektiert. Den Gerüchten nach versteckt er sich in der Zone wegen einiger dunkler Geschichten in seiner Vergangenheit. Seit einer Begegnung mit der Anomalie humpelt er leicht und hat seinen Job gewechselt. Er hat eine Bar bei den Wächtern aufgemacht, und nach und nach hat sich die Bar in einen Treffpunkt für alle Veteranen der Zone entwickelt. Der Wirt hat zahlreiche Verbindungen in die Zone und in die Außenwelt.",
  "bar_arny_name": "Arnie",
  "bar_arny_bio": "Ein erfahrener Schmuggler. Hat sich seinen Ruhm verdient, indem er innerhalb kürzester Zeit mehrere hundert ausgestopfte Mutanten aus der Verbotszone geschmuggelt hat.",
  "bar_drunk_name": "Brom",
  "bar_drunk_bio": "Ein Mitglied der Wächter, jedoch sehr häufig nicht ganz bei der Sache. Die Fraktion hat ihm die letzte Chance gegeben, sich zu bewähren, indem er einen Auftrag ausführt. Aber er ist wieder zu betrunken und kann sich nicht genug zusammenreißen, um wieder nüchtern zu werden.",
  "bar_lisiy_name": "Glatze",
  "sim_stalker_general_bio": "Erfahrener Stalker. Keine Details verfügbar.",
  "bar_informer_name": "Wisser",
  "bar_informer_bio": "Ein geheimnisvoller Stalker, der über alles Bescheid zu wissen scheint. Tauscht in der Bar Informationen aus.",
  "bar_hunter_name": "Jäger",
  "bar_ivancov_name": "Iwantsow",
  "bar_ivancov_bio": "Kommandant aller Bestrafungsüberfälle und Expeditionen gegen Mutantenhorden.",
  "bar_plichko_name": "Plitschko",
  "bar_plichko_bio": "Chef der Territoriumssicherheit bei den Wächtern",
  "sim_dolg_veteran_barin_name": "Barin",
  "sim_dolg_veteran_barin_bio": "Ein Schuft, Stiefellecker, Heuchler und Feigling. Barins Motto könne auch lauten \u0022Nach uns die Sintflut\u0022. Zieht aus jeder Situation Vorteile. Extrem ambitioniert und empfindlich. Er kam, was wenig überraschend ist, aus Geldgründen in die Zone. Seit zwei Jahren trägt er nun mit allen Mitteln Material zusammen.",
  "sim_stalker_veteran_vorobey_name": "Spatz",
  "sim_stalker_veteran_vorobey_bio": "Spatz ist 27 Jahre alt, schlau und besitzt eine gute Weitsicht, erlaubt sich aber auch die dicksten Patzer. Kann ernst sein. Insgesamt eine eher dubiose Person. Kam aus Neugier in die Zone und versprach sich selbst, nach zwei Monaten wieder nach Hause zurückzukehren. Hat er aber nie gemacht. Bei seinem ersten Ausflug in die Zone ging er ungeschützt und ohne Ahnung, in welcher Gefahr er sich befand, über ein Feld mit Anomalien. Als ihm später bewusst wurde, was er getan hatte, wurde er ohnmächtig. Seitdem feiert er diesen Tag (9. Oktober) als seinen zweiten Geburtstag.",
  "bar_kicenko_name": "Kizenko",
  "sim_dolg_veteran_bio": "Militanter Typ der Wächterfraktion. Meistens gut ausgerüstet. Keine Details verfügbar. ",
  "sim_stalker_veteran_gusarov_name": "Oleg \u0022der Teufel\u0022 ",
  "sim_stalker_veteran_gusarov_bio": "Oleg \u0022der Teufel\u0022 Gusarow. Eine ehemalige Schwarzkappe, die in der Belotserkowskaja Spetsnaz-Brigade diente. Wurde aufgrund seiner Verdienste zum Hauptfeldwebel. Er ist Scharfschütze und Sprengtechniker. Im Herzen ist er ein Einzelgänger und geht daher niemals mit einer Gruppe in die Zone. Hat aus diesem Grund auch mehrfach abgelehnt, sich den Gruppen anzuschließen.",
  "sim_dolg_veteran_prapor_name": "Stabsfeldwebel",
  "sim_dolg_veteran_prapor_bio": "Offizieller Anwerber des ukrainischen Sicherheitsdienstes. Ein regelmäßiger Besucher der Bar. Alle wissen, wer er ist. Und alle wissen, dass er der Mann ist, an den man sich in harten Zeiten wendet. Hast du das jedoch einmal gemacht, besteht keine Chance, wieder ein ehrlicher Stalker zu werden.",
  "sim_stalker_veteran_umnik_name": "Schlaumeier",
  "sim_stalker_veteran_umnik_bio": "Ein Physikstudent, der in seinem Doktorandenjahr ausstieg, um in der Zone schnelles Geld zu machen. Liebt es, mit seinen \u0022wissenschaftlichen\u0022 Kenntnissen zu prahlen und über abstrakte philosophische Angelegenheiten zu diskutieren. Grund genug für andere Stalker, ihn nicht zu mögen. Insgesamt ein recht dezenter Typ. Eine Art Idealist.",
  "bar_voronin_name": "General Woronin",
  "bar_voronin_bio": "Gründer der Wächter. Hat sie fünf Jahre lang angeführt.",
  "bar_petrenko_name": "Oberst Petrenko",
  "bar_petrenko_bio": "Einer der Gründer der Wächter und ihr oberster Denker. Er ist für den heiligen Code der Bande verantwortlich und hat alle wichtigen Mitglieder der Wächter angeworben.",
  "l06_rostok": "Wildgebiet",
  "ros_secret_0000_name": "Versteckter Rucksack",
  "ros_secret_0000_description": "Hab den Rucksack hinter der Eisenplatte versteckt.",
  "ros_secret_0001_name": "Geheimversteck unter dem Kreuz",
  "ros_secret_0001_description": "Hab das Zeug unter dem Kreuz versteckt.",
  "ros_secret_0002_name": "Truhe unter dem kleinen Haus",
  "ros_secret_0002_description": "Hab eine Kleinigkeit in der Truhe unter dem kleinen Haus versteckt. Nicht, dass ich das vergesse.",
  "ros_secret_0003_name": "Rucksack des Stalkers",
  "ros_secret_0003_description": "Hab den Rucksack unter die Treppe gepackt und dann kamen diese Idioten. Mann, wie krieg ich den jetzt zurück?",
  "ros_secret_0004_name": "Geheimversteck hinter dem Baum",
  "ros_secret_0004_description": "An der Ecke hinter dem Baum ist ein halb vergrabener Safe. Da pack ich erst mal all mein Zeug rein.",
  "ros_secret_0005_name": "Geheimversteck in der Garage",
  "ros_secret_0005_description": "Sie haben alles, was sie im Regen an sich genommen haben, in einer Truhe in der Garage versteckt.",
  "ros_secret_0006_name": "Versteckte Truhe",
  "ros_secret_0006_description": "Hab ein paar Sachen in der Kiste hinter der Kabine versteckt.",
  "ros_secret_0007_name": "Rucksack im Geheimversteck",
  "ros_secret_0007_description": "Hab den Rucksack in ein Loch gesteckt. Man kann ihn von oben, glaube ich, nicht sehen.",
  "ros_secret_0008_name": "Truhe an sicherem Ort",
  "ros_secret_0008_description": "Hab die kleine Truhe an einem sicheren Ort versteckt.",
  "ros_secret_0010_name": "Safe im Haus",
  "ros_secret_0010_description": "In dem kleinen Haus soll es einen Safe geben und irgendwas soll drin versteckt sein.",
  "ros_secret_0011_name": "Geheimversteck im Rohr",
  "ros_secret_0011_description": "Ich hab\u0027s im Haus in einem Rohr versteckt. Achtung, da fällt alles auseinander!",
  "ros_secret_0012_name": "Versteckte Truhe",
  "ros_secret_0012_description": "Nimm dir aus der Truhe, worüber wir gesprochen haben. Da schaut keiner nach.",
  "ros_secret_0013_name": "Geheimversteck unter dem Kreuz",
  "ros_secret_0013_description": "Hab alles unter dem Kreuz in einer Seitenstraße versteckt.",
  "ros_secret_0014_name": "Geheimversteck unter dem Beton",
  "ros_secret_0014_description": "Sie haben die Extravorräte unter dem Beton auf der Baustelle versteckt.",
  "ros_secret_0015_name": "Geheimversteck des Glücklichen",
  "ros_secret_0015_description": "Wir haben den Kram in die Truhe auf der Baustelle gepackt, falls wir mal schnell weg müssen.",
  "ros_secret_0016_name": "Nytschka",
  "ros_secret_0016_description": "Hab\u0027s in einer Seitenstraße an der Baustelle versteckt.",
  "ros_secret_0017_name": "Geheimversteck im Rohr",
  "ros_secret_0017_description": "Hab alles in ein Rohr gepackt, ich hol\u0027s später wieder raus.",
  "ros_secret_0018_name": "Truhe mit Medizin",
  "ros_secret_0018_description": "Hab die Medizin in einer Kiste in der Nähe der Baustelle versteckt.",
  "ros_secret_0019_name": "Kiste auf dem Kran",
  "ros_secret_0019_description": "Hab die Truhe ins Kranführerhäuschen geschleppt. ",
  "ros_secret_0020_name": "Geheimversteck im Gulli",
  "ros_secret_0020_description": "Hab mein Zeug im Gulli in der Ecke versteckt.",
  "ros_secret_0021_name": "Weggeworfener Rucksack",
  "ros_secret_0021_description": "War hinter dem Artefakt her und bin in eine Anomalie geraten, konnte kaum laufen. Hab den Rucksack in die Ecke geschmissen.",
  "ros_secret_0022_name": "Kleine Truhe unter dem Dach",
  "ros_secret_0022_description": "Hab die Truhe direkt unter dem Dach beim Turm verstaut. Da findet sie niemand.",
  "ros_secret_0023_name": "Geheimversteck im Rohr",
  "ros_secret_0023_description": "Wir haben alles, was wir gefunden haben, im Rohr bei der Baustelle versteckt.",
  "ros_secret_0024_name": "Geheimversteck",
  "ros_secret_0024_description": "Hab alles Zeug in den Baumstamm gepackt, da findet es sicher niemand.",
  "ros_secret_0009_name": "Geheimversteck der Strelok",
  "ros_secret_0009_description": "Mein Rucksack ist oben unter dem Dach. Für schlechte Zeiten.",
  "ros_secret_0025_name": "Rucksack",
  "ros_secret_0025_description": "Hab den Rucksack am Kran abgelegt.",
  "ros_kruglov_name": "Professor Kruglow",
  "ros_kruglov_bio": "Hat einen Doktortitel in Biologie. Studierte außerhalb der Zone pathogenetische Mutationen bei Tieren. Kam dann in die Zone, um Mutationen bei Schattenhunden zu untersuchen.",
  "ecolog": "Ökologe",
  "ros_volkodav_name": "Wolfshund",
  "ros_volkodav_bio": "Einer der ersten Feldkommandanten der Söldner. Anführer der Bande, die sich selbst \u0022Köter\u0022 nennt. Ein Anarchist, der alle Gesetze verachtet - ausgenommen das Recht des Stärkeren.",
  "killer": "Söldner",
  "ros_freeman_name": "Freiherr",
  "ros_freeman_bio": "Wissenschaftler und Experte für anomale Phänomene. Hat in Amerika an streng geheimen Projekten gearbeitet. Gilt nun seit einer Weile als vermisst.",
  "l07_military": "Armeelager",
  "mil_secret_0000_name": "Geheimversteck im Baumstamm",
  "mil_secret_0000_description": "Das Zeug ist im Baumstamm - da findet es niemand.",
  "mil_secret_0001_name": "Geheimversteck in der Schmelze",
  "mil_secret_0001_description": "Der Krempel ist in der Schmelze.",
  "mil_secret_0002_name": "Geheimversteck bei KAMAZ",
  "mil_secret_0002_description": "Der Krempel ist im KAMAZ-Büro.",
  "mil_secret_0003_name": "Schatz unter dem Kreuz",
  "mil_secret_0003_description": "Ein paar gute Sachen sind unter dem Kreuz am Dorf vergraben.",
  "mil_secret_0004_name": "Geheimversteck im Rohr",
  "mil_secret_0004_description": "Mein Zeug ist im Rohr, ich hole es später ab.",
  "mil_secret_0005_name": "Schatz im Turm",
  "mil_secret_0005_description": "Geheimversteck in der Truhe im Wasserturm",
  "mil_secret_0006_name": "Geheimversteck in der Schmelze",
  "mil_secret_0006_description": "Mein Rucksack steckt in der Schmelze, den kann ich später brauchen.",
  "mil_secret_0007_name": "Wagen-Geheimversteck",
  "mil_secret_0007_description": "Das Zeug ist im Wagen in der verlassenen Stadt.",
  "mil_secret_0008_name": "Gefährliches Geheimnis",
  "mil_secret_0008_description": "Der Rucksack ist in den Strahlungsruinen. Da wollte ich lieber nicht hin.",
  "mil_secret_0009_name": "Stalker-Versteck",
  "mil_secret_0009_description": "Das Zeug ist unter dem Kreuz vergraben, an einem geheimen Ort.",
  "mil_secret_0010_name": "Rucksack mit Ausrüstung",
  "mil_secret_0010_description": "Hab den Rucksack mit der Ausrüstung an einem lauschigen Plätzchen versteckt.",
  "mil_secret_0011_name": "Geheimversteck auf Hügel",
  "mil_secret_0011_description": "Hab mein Zeug im Wagen auf einem Hügel versteckt.",
  "mil_secret_0012_name": "Truhe vom Hubschrauber",
  "mil_secret_0012_description": "Ein Hubschrauber ist bei der verlassenen Militärbasis runtergegangen - und die Truhe steckt genau drunter. Es gibt nur ein Problem: Es gibt dort überall Anomalien und Strahlung.",
  "mil_secret_0013_name": "Geheimnis am Grabstein",
  "mil_secret_0013_description": "Hab das Zeug auf dem Hügel unter dem Kreuz versteckt.",
  "mil_secret_0014_name": "Baumstumpf-Versteck",
  "mil_secret_0014_description": "Es gibt ein Geheimversteck im Baumstumpf - ein gutes Versteck!",
  "mil_secret_0015_name": "Geheimversteck in großer Höhe",
  "mil_secret_0015_description": "Hab den Rucksack im Kranführerhäuschen gelassen. Ich hol ihn später ab.",
  "mil_secret_0016_name": "Das besprochene Geheimversteck",
  "mil_secret_0016_description": "Alles ist in der Truhe - in einem Eisenbahnwaggon nicht weit von der Basis. Genau nach Plan, jetzt müssen wir nur noch warten.",
  "mil_secret_0017_name": "Schatz im Baumstamm",
  "mil_secret_0017_description": "Hab die Sachen im Baumstamm versteckt. Die finden sie sicher nicht.",
  "mil_secret_0018_name": "Rohr mit was drin",
  "mil_secret_0018_description": "Hab die Sachen in einem Rohr am Seeufer versteckt.",
  "mil_secret_0019_name": "Geheimversteck des Stalkers",
  "mil_secret_0019_description": "Hab mein Zeug in einer Eisenkapsel versteckt.",
  "mil_secret_0020_name": "Baumstamm mit was drin",
  "mil_secret_0020_description": "Hab die Sachen in einem Baumstamm versteckt. Die finden sie sicher nicht.",
  "mil_secret_0021_name": "Gute Vorratstruhe",
  "mil_secret_0021_description": "Gute Truhe, um Zeug drin aufzubewahren",
  "mil_secret_0022_name": "Rucksack im Tunnel",
  "mil_secret_0022_description": "Hab den Rucksack mit dem Zeug im Tunnel versteckt.",
  "mil_secret_0023_name": "Truhe mit Sachen",
  "mil_secret_0023_description": "Gute Truhe, um Zeug drin aufzubewahren",
  "mil_secret_0024_name": "Geheimversteck im Baumstamm",
  "mil_secret_0024_description": "Hab die Sachen in einem Baumstamm versteckt. Die finden sie sicher nicht.",
  "mil_secret_0025_name": "Vorläufiges Geheimversteck",
  "mil_secret_0025_description": "Hab die Sachen in die Truhe geworfen. Ich hol sie später ab.",
  "mil_secret_0026_name": "Stählernes Geheimversteck",
  "mil_secret_0026_description": "Hab die Sachen im Gulli versteckt. Die kann ich sicher noch mal brauchen.",
  "mil_secret_0027_name": "Truhe mit was drin",
  "mil_secret_0027_description": "Hab die Sachen in die Kiste geworfen. Ich hol sie später ab.",
  "mil_secret_0028_name": "Geheimversteck im Wagen.",
  "mil_secret_0028_description": "Hab den Rucksack im Wagen versteckt, direkt vor den Nasen der Freiheitsleute, aber mehr Zeit hatte ich nicht.",
  "mil_killer_informator_name": "Ara",
  "mil_killer_informator_bio": "Ein Spitzel, der in der ganzen Zone bekannt ist.",
  "mil_svoboda_blockpost_leader_name": "Cap",
  "mil_svoboda_blockpost_leader_bio": "Ein Stalker der Freiheitsgruppe. Barrierekommandant. Der Mann, der eine Gruppe von Leuten zusammengebracht hat, die bereit sind, ihre Leben für das Wohl der Allgemeinheit zu opfern.",
  "freedom": "Freiheit",
  "mil_dolg_specnaz_cherep_name": "Schädel",
  "mil_dolg_specnaz_cherep_bio": "Kommandant der Sondereinsatzkräfte der Wächterfraktion. Üblicherweise gut ausgerüstet.",
  "mil_svoboda_stukach_name": "Pawlik",
  "mil_svoboda_stukach_bio": "Ein Stalker der Freiheitsfraktion. Keine Details verfügbar. ",
  "mil_svoboda_engineer_name": "Schrauber",
  "mil_svoboda_engineer_bio": "Ein Mechaniker, der in der ganzen Zone bekannt ist. Kann aus einem Traktor einen Panzer machen. So oder so ähnlich wird es zumindest behauptet.",
  "mil_svoboda_master_max_name": "Max",
  "mil_svoboda_master_max_bio": "Ein Wächter der Freiheitsgruppe. Ein Fanatiker. Sehr gut ausgerüstet und extrem gefährlich. Keine Details verfügbar.",
  "mil_svoboda_cook_name": "Koch",
  "mil_svoboda_cook_bio": "Der Koch der Freiheitsgruppe. Ein Säufer und Raufbold, aber ein ausgezeichneter Koch.",
  "mil_svoboda_zombi_stalker_name": "Irrer Stalker der Freiheitsfraktion.",
  "mil_svoboda_zombi_stalker_bio": "Ein Stalker der Freiheitsfraktion. Keine Details verfügbar. ",
  "mil_svoboda_master_ugrumiy_name": "Murk",
  "mil_svoboda_master_ugrumiy_bio": "Ein Wächter der Freiheitsgruppe. Sehr gut ausgerüstet und extrem gefährlich. Keine Details verfügbar.",
  "sim_svoboda_specnaz_leshii_name": "Leschii",
  "sim_svoboda_specnaz_leshii_bio": "Leschii, wie sein Bruder ihn nennt, kam als junger Idealist in die Zone. Doch wenige Jahre des Lebens in Haaresbreite neben dem Tod haben aus ihm einen zynischen Realisten gemacht. Bezeichnet die Zone als sein Zuhause, und jene, die dort versagt haben, sind es nicht wert, über die Erde zu gehen.",
  "sim_stalker_master_chuchelo_name": "Vogelscheuche",
  "sim_stalker_master_chuchelo_bio": "Erfahrener Schmuggler. Lange Zeit führte er sein \u0022Geschäft\u0022 in Afrika und Südamerika. Die Neuigkeiten von der Tschernobyl-Katastrophe führten ihn in die Ukraine. In kurzer Zeit schmuggelte er Hunderte von ausgestopften Mutanten aus der Verbotszone und erwarb sich den Spitznamen “Taxidermist”. Wenn er nicht in der Zone “arbeitet”, ist er ein erfolgreicher Händler. Er liebt teure Anzüge und Krawatten, aber am liebsten hat er sowjetische Waffen.",
  "sim_stalker_master_diador_name": "Pater Diodor",
  "sim_stalker_master_diador_bio": "Nahm am Afghanistan-Krieg teil. Ehemals ein Atheist, nachdem er aber einen Hinterhalt der Mudschahedin überlebte, wurde er religiös. Nach dem Krieg in Afghanistan emigrierte er nach Polen, wo er sich in ein theologisches Seminar einschrieb. Nach dem Abschluss predigte er vorübergehend in der katholischen Kirche in Lemberg. Dann meldete er sich als freiwilliger Helfer für Opfer der Explosion in Tschernobyl. Seit einigen Jahren predigt er in der Zone.",
  "sim_stalker_master_master_name": "Meister",
  "sim_stalker_master_master_bio": "Ehemals ein Mechaniker an in der \u0022KholodMach\u0022 Fabrik. Nachdem seine Frau ihn verlassen hatte, beschloss er, sich das Leben zu nehmen. Da er jedoch sehr religiös war, entschied er sich für die Zone als unkonventionelle Selbstmordmethode. Entgegen seiner Erwartungen überlebte er aber, machte wertvolle Erfahrungen und verdiente sich aufgrund seiner professionellen Fähigkeiten den Respekt der anderen Stalker. Er ist vermutlich der qualifizierteste Mechaniker der Zone. Die Reparatur von Ausrüstung, Fahrzeugen und die Installation von Sicherheitssystemen in Bandenbunkern ist das, was er am besten kann. Er wird überall gern gesehen. Ein einfacher und ernster Mann, der zeitweilig einen leicht rauen Umgangston anschlägt.",
  "sim_svoboda_specnaz_prut_name": "Zweig",
  "sim_svoboda_specnaz_prut_bio": "Schreibt Geschichten über die Zone. Ehemaliger Journalist. Akribisch und hart, aber auch fair. Findet unter den Stalkern viel Respekt.",
  "mil_svoboda_leader_name": "Lukasch",
  "mil_svoboda_leader_bio": "Anführer der Freiheitsfraktion.",
  "mil_svoboda_trader_name": "Geizhals",
  "mil_svoboda_trader_bio": "Berühmt für seine Gier und seinen eigenen Willen, aber man sagt, dass er einem alles besorgen kann.",
  "l08_yantar": "Jantar",
  "yan_secret_0000_name": "Geheimversteck unter dem Kreuz",
  "yan_secret_0000_description": "Das Kreuz ist auf einem Hügel und der Rucksack liegt darunter.",
  "yan_secret_0001_name": "Alter Safe",
  "yan_secret_0001_description": "Es soll einen halb vergrabenen Safe auf einer kleinen Insel im Sumpf geben. Da muss ich mehr drüber rausfinden.",
  "yan_secret_0002_name": "Rohr mit was drin",
  "yan_secret_0002_description": "Hab das Zeug in ein Rohr beim Lager gepackt.",
  "yan_secret_0003_name": "Rucksack hinter den Garagen",
  "yan_secret_0003_description": "Hab die Sachen hinter den Garagen versteckt.",
  "yan_secret_0004_name": "Rucksack mit der Beute",
  "yan_secret_0004_description": "Hab den Rucksack in einer Bude gleich hinter dem Eisenschrott versteckt.",
  "yan_secret_0005_name": "Geheimversteck im Bus",
  "yan_secret_0005_description": "Hab die Truhe in den Bus gebracht - da fällt sie nicht groß auf.",
  "yan_secret_0006_name": "Die Beute ist im Wagen",
  "yan_secret_0006_description": "Die Sachen sind im Wagen nicht weit vom Gebiet versteckt. Die Strahlung ist nicht sehr hoch.",
  "yan_secret_0007_name": "Alter Rucksack",
  "yan_secret_0007_description": "Da sollen die Sachen von jemandem sein, aber man kann nicht hin wegen der Strahlung.",
  "yan_secret_0008_name": "Geheimversteck einer Gruppe",
  "yan_secret_0008_description": "Da soll ein Geheimversteck von irgendeiner Gruppe sein. Ich frag mich nur, wie sie bei all der Strahlung da hingekommen sind?",
  "yan_secret_0009_name": "Rucksack des Testers",
  "yan_secret_0009_description": "Und wieder ist ein freiwilliger Stalker abgekratzt, weil ein Prototyp ihn nicht vor der Strahlung geschützt hat. Er ist nur bis zur Mitte des Gebiets gekommen - und da geblieben. Sacharow will noch mal genauere Messungen machen, aber ich geh da nicht hin. Sonst bleib ich da auch noch hängen, so nah am Gebiet.",
  "yan_secret_0010_name": "Altes Geheimversteck",
  "yan_secret_0010_description": "Hier soll das Zeug von jemandem liegen, aber man kommt nicht ran wegen der Strahlung.",
  "yan_secret_0011_name": "Geheimversteck des Wissenschaftlers",
  "yan_secret_0011_description": "Ich muss los. Sacharow und Kruglow sind absolut irre - ich soll mit ein paar Stalkern ins Zentrum der Strahlung gehen. Die können mich mal. Sobald ich die Vorräte aus dem Gulli geholt hab, bin ich weg.",
  "yan_secret_0012_name": "Schatz in einem Baumstamm",
  "yan_secret_0012_description": "Hab die Sachen in einen Baumstamm gestopft. Da finden sie sie sicher nicht.",
  "yan_secret_0013_name": "Truhe mit Sachen",
  "yan_secret_0013_description": "Hier soll der Safe von jemandem sein, aber man kommt nicht ran wegen der Strahlung.",
  "sim_soldier_specnaz_bio": "Spetsnaz. Gut ausgerüstet. Keine Details verfügbar.",
  "yan_vasilyev_name": "Wasiliew",
  "yan_semenov_bio": "Forschungsassistent im mobilen Labor. Keine Details verfügbar.",
  "yan_saharov_name": "Prof. Sacharow",
  "yan_saharov_bio": "Ein Veteran unter den Erforschern der Zone. Hat 2007 an den ersten Expeditionen teilgenommen.",
  "l10_radar": "Roter Wald",
  "rad_secret_0003_name": "Wächter-Päckchen",
  "rad_secret_0003_description": "Sie haben ihnen gesagt, sie sollen nicht über den Schmelzer fliegen - aber nein. Sie sind mitten im Wald gelandet und es ist unwahrscheinlich, dass jemand überlebt hat. Und mit ihnen ist auch der Krempel verloren, der für uns bestimmt war.",
  "rad_secret_0000_name": "Murks Schatz",
  "rad_secret_0000_description": "Das Kreuz liegt auf dem Weg zum Schmelzer. Weiter bin ich nicht gekommen, ich hab alles darunter versteckt.",
  "rad_secret_0001_name": "Zeug des toten Stalkers",
  "rad_secret_0001_description": "Hier hat ein Stalker das Zeitliche gesegnet und sein Zeug liegt immer noch rum. Niemand ist bisher rangekommen.",
  "rad_secret_0002_name": "Safe mit was drin",
  "rad_secret_0002_description": "Es soll einen halb vergrabenen Safe hier im Wald geben, mit lauter guten Sachen drin.",
  "rad_secret_0004_name": "Vorräte der Tollkühnen",
  "rad_secret_0004_description": "Die Vorräte der Fraktion, die ins Zentrum der Zone wollte, sollen noch da sein, direkt unter der Strahlung des Schmelzers. Keiner von ihnen kam zurück und die Vorräte warten noch immer drauf, von jemandem eingesammelt zu werden.",
  "rad_secret_0005_name": "Zeug des Anführers von ehemaliger Fraktion",
  "rad_secret_0005_description": "Hier soll der Anführer einer ehemaligen Fraktion abgekratzt sein - und er soll jede Menge gutes Zeug dabei gehabt haben.",
  "l11_pripyat": "Prypjat",
  "pri_secret_0001_name": "Schatz in der Garage",
  "pri_secret_0001_description": "In der Garage soll eine Truhe voll praktischer Sachen sein.",
  "pri_secret_0000_name": "Sachen des toten Stalkers",
  "pri_secret_0000_description": "Hier soll ein berühmter Stalker den Löffel abgegeben haben und bisher hat sich niemand seine Sachen geholt.",
  "pri_secret_0002_name": "Altes Geheimversteck",
  "pri_secret_0002_description": "Im Kindergarten soll eine Truhe voll praktischer Sachen sein.",
  "pri_secret_0003_name": "Fangs Zeug",
  "pri_secret_0003_description": "Sie haben Fang in Prypjat unter einem Monument begraben. Sein ganzes Zeug haben sie ihm gelassen. Man soll nichts von den Toten nehmen.",
  "pri_secret_0004_name": "Vorräte des Anführers der Freiheitsfraktion",
  "pri_secret_0004_description": "Sie wussten von ihm nur, dass er der letzte Überlebende nach dem Schmelzer war. Er hat all seine Vorräte in einem alten Supermarkt gelassen und ist dann losgezogen. Doch es lief nicht wie geplant. Er war der beste Freiheitsanführer der Geschichte.",
  "l12_stancia": "Tschernobyl AKW",
  "aes_soldier_commander_bio": "Kommandant des militärischen Überfallkommandos.",
  "aes_soldier_specnaz_aes_name": "Der Glücklose",
  "aes_soldier_specnaz_aes_bio": "Armee-Spetsnaz. Gut ausgerüstet. Keine Details verfügbar.",
  "l12_stancia_2": "Tschernobyl AKW",
  "l12u_control_monolith": "Monolith-Steuerung",
  "l12u_sarcofag": "Sarkophag",
  "l08u_brainlab": "Labor X-16",
  "x16_secret_0000_name": "Steckdosen mit was drin",
  "x16_secret_0000_description": "Man sagt, ein Stalker wär hier ins Labor eingedrungen und hätte sein Zeug in den Steckdosen im Aufzugschacht versteckt. Und als er es dann zurückholen wollte, ging\u0027s nicht mehr.",
  "x16_secret_0001_name": "Rucksack des Spähers",
  "x16_secret_0001_description": "Man sagt, ein Stalker wär hier ins Labor eingedrungen und hätte da den Löffel abgegeben, wo sie die Experimente machen. Er soll all sein Zeug bei sich gehabt haben.",
  "yan_ghost_name": "Ghost",
  "sim_stalker_veteran_bio": "Stalkerveteran, vermutlich gut ausgerüstet. Keine Details verfügbar. ",
  "to_garbage": "Zur Müllhalde",
  "to_agroprom": "Zu Agroprom",
  "to_bar": "Nach Rostok",
  "to_escape": "Zum Kordon",
  "to_military": "Zu den Lagern",
  "bar_rostok": "Wildgebiet - Rostok",
  "to_yantar": "Nach Jantar",
  "to_rostok": "Zum Wildgebiet",
  "to_pripyat": "Nach Prypjat",
  "to_radar": "Zum Hirnschmelzer",
  "to_aes": "Zum Tschernobyl-AKW",
  "af-rusty-thorn": "Dorn",
  "ammo-5.45x39-ap": "5.45x39 mm BP-Kugeln",
  "bandit_outfit_name": "Banditenjacke",
  "af-medusa": "Qualle",
  "af-mincer-meat": "Fleischklumpen",
  "af-drops": "Tropfen",
  "bandage": "Verbände",
  "ammo-9x18-pmm": "9x18 mm \u002BP\u002B Kugeln",
  "wpn-pb": "Leise Pistole (PB1s)",
  "ammo-9x18-fmj": "9x18 mm Geschosse",
  "af-vyvert": "Gepresstes",
  "wpn-bm16": "Kurze Schrotflinte",
  "ammo-12x76-zhekan": "12x76 Gewehrladung",
  "novice_outfit_name_m": "Anomale Haut",
  "af-blood": "Steinblut",
  "af-cristall-flower": "Steinblume",
  "af-night-star": "Nachtstern",
  "af-gravi": "Gravit",
  "af-gold-fish": "Goldfisch",
  "af-soul": "Seele",
  "af-electra-sparkler": "Funkensprüher",
  "af-electra-flash": "Blitz",
  "af-electra-moonlight": "Mondlicht",
  "af-rusty-kristall": "Dornenkristall",
  "af-rusty-sea-urchin": "Seeigel",
  "af-ameba-slime": "Schleim",
  "af-ameba-slug": "Schnecke",
  "af-ameba-mica": "Mika",
  "af-fireball": "Feuerball",
  "af-cristall": "Kristall",
  "af-dummy-glassbeads": "Mamas Perlen",
  "af-dummy-pellicle": "Pellicula",
  "af-dummy-battery": "Batterie",
  "af-dummy-dummy": "Muschel",
  "af-dummy-spring": "Sprungfeder",
  "af-fuzz-kolobok": "Kloß",
  "ammo-9x19-pbp": "9x19mm PB1s-Kugeln",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "ammo-11.43x23-hydro": ".45 ACP Hydroschock-Geschosse",
  "ammo-11.43x23-fmj": ".45 ACP-Geschosse",
  "ammo-12x70-buck": "12x70 Schrotladung",
  "ammo-12x76-dart": "12x76 Spitzgeschosse",
  "ammo-5.45x39-fmj": "5.45x39 mm-Kugeln",
  "ammo-9x39-sp5": "9x39 mm SP-5-Kugeln",
  "ammo-9x39-ap": "9x39 mm SP-6-Kugeln",
  "ammo-9x39-pab9": "9x39 mm PAB-9-Kugeln",
  "ammo-5.56x45-ss190": "5.56x45 mm SS109-Kugeln",
  "ammo-5.56x45-ap": "5.56x45 mm AP-Kugeln",
  "ammo-7.62x54-7h14": "7.62x54R 7N14-Kugeln",
  "ammo-7.62x54-7h1": "7.62x54 mm 7N1-Kugeln",
  "ammo-7.62x54-ap": "7.62x54 mm BP-Kugeln",
  "ammo-og-7b": "OG-7V-Granate",
  "ammo-vog-25p": "VOG-25R-Granate",
  "ammo-vog-25": "VOG-25-Granate",
  "grenade-f1": "F1-Granate",
  "grenade-rgd5": "RGD-5-Granate",
  "ammo-m209": "M209-Granate",
  "wpn-pm": "PMm",
  "wpn-fort": "Fort-12Mk2",
  "wpn_hpsa": "HPSS-1m",
  "wpn-beretta": "Martha",
  "wpn-walther": "Walker P9m",
  "wpn-sig220": "SIP-t M200",
  "wpn-colt1911": "Kora-919",
  "wpn_usp": "UDP Kompakt",
  "wp_desert_eagle": "Schwarzer Drachen",
  "wpn-wincheaster1300": "Chaser 13",
  "wpn-spas12": "SPSA 14",
  "wpn-ak74u": "Akm 74/2U",
  "wpn-mp5": "Viper 5",
  "wpn-ak74": "Akm 74/2",
  "wpn-abakan": "Obokan",
  "wpn-l85": "IL 86",
  "wpn-lr300": "TRs 301",
  "wpn-sig550": "SGI 5k",
  "wpn-groza": "Tunder S14",
  "wpn-val": "VLA-Spezial-Sturmgewehr",
  "wpn-vintorez": "Vintar BC",
  "wpn-svu": "SVUmk2",
  "wpn-svd": "Scharfschützen-SVDm-2",
  "wpn-rg-6": "Bulldog 6",
  "wpn-rpg7": "RPG-7u",
  "wpn-g36": "GP 37",
  "wpn-fn2000": "FT 200M",
  "wpn-addon-scope": "PSO-1-Zielfernrohr",
  "wpn-addon-scope-susat": "SUSAT-Zielfernrohr",
  "wpn-addon-silencer": "Schalldämpfer",
  "wpn-addon-grenade-launcher": "GP-25 Kostjer",
  "wpn-addon-grenade-launcher-m203": "M203",
  "outfit_soldier_name": "Lederjacke",
  "killer_outfit_name": "Söldneranzug",
  "monolit_outfit_name": "Monolith-Anzug",
  "specops_outfit_name": "Beryll-5M-Kampfanzug",
  "military_outfit_name": "Gepanzerter Kampfanzug",
  "stalker_outfit_name": "Stalkeranzug",
  "scientific_outfit_name": "SEVA-Anzug",
  "exo_outfit_name": "Panzerung",
  "svoboda_light_outfit_name": "Freiheit-Sturmanzug",
  "svoboda_heavy_outfit_name": "Freiheit-Wachanzug",
  "dolg_outfit_name": "Wächter-PSZ-9d",
  "dolg_scientific_outfit_name": "PSZ-9Md UniSchutz",
  "ecolog_outfit_name": "Ökologen-SSP-99",
  "protection_outfit_name": "SSP-99M-Anzug",
  "energy_drink_name": "Energiedrink",
  "bandit_outfit_name_m": "Panzerjacke",
  "dolg_outfit_name_m1": "Jäger-PSZ-9d",
  "killer_outfit_name_m1": "Verstärkter Anzug",
  "specnaz_outfit_name_m1": "Heilender Beryll",
  "stalker_outfit_name_m1": "Ghost-Anzug",
  "stalker_outfit_name_m2": "Touristen-Anzug",
  "svoboda_outfit_name_m1": "Kombes Freiheit M2",
  "exo_outfit_name_m1": "Panzerung PNB-4UZ",
  "wpn-ak74_m1": "Schnellfeuer-Akm 74/2",
  "wpn-abakan_m1": "Scharfsch.-Obokan",
  "wpn-fort_m": "Fort-15",
  "wpn-ak74u_m1": "Akm 74/2U Spezial",
  "wpn-mp5_m1": "Viper 5 9x18",
  "wpn-groza_m1": "5.45 Tunder",
  "wpn-spas12_m1": "SPSA 14 (gew. Lauf)",
  "wpn-winchester_m1": "Combat Chaser",
  "wpn-l85_m1": "Ausgewogenes IL 86",
  "wpn-lr300_m1": "TRs 301 (Scharfsch.)",
  "wpn-eagle_m1": "Big Ben",
  "wpn-colt_m1": "Leise Kora",
  "wpn-val_m1": "Scharfschützen-VLA",
  "wpn-mp5_m2": "Leise Viper",
  "wpn-abakan_m2": "Sturm-Obokan",
  "wpn-l85_m2": "Leichtes IL 86",
  "wpn-sig_m2": "Scharfschützen-SGI",
  "wpn-walther_m1": "Walker 9x18",
  "item_flash_esc_name": "Laufwerk des gefangenen Stalkers",
  "item_case_esc_name": "Dokumente vom Außenposten",
  "item_quest_case_02_name": "Militärdokumente",
  "item_flash_gslinger_agro_name": "Streloks Laufwerk",
  "item_doc_x18p4_name": "Labor-X18-Dokumente, Teil 4",
  "mutant_psevdodog_tail": "Pseudohundeschwanz",
  "item_flash_eco_rost_name": "Professor Kruglows Laufwerk",
  "item_flash_crazy_mil_name": "Das Laufwerk des irren Stalkers",
  "mutant_flesh_eye": "Fleisch-Auge",
  "mutant_boar_leg": "Wildschweinklauen",
  "mutant_dog_tail": "Hundeschwanz",
  "mutant_krovosos_jaw": "Blutsauger-Tentakel",
  "mutant_snork_leg": "Schnork-Fuß",
  "item_decoder_name": "Dekoder",
  "item_docs_hiden_pri_name": "Dokumente aus dem Versteck in Prypjat",
  "binocular": "Fernglas",
  "item_doc_x16_name": "Labor-X16-Dokumente",
  "ammo-gauss": "Gaussgeschosse",
  "wpn-gauss": "Gausskanone",
  "actor_name": "Gezeichneter",
  "enemy": "Feind",
  "neutral": "neutral",
  "friend": "Freund",
  "novice": "Anfänger",
  "experienced": "Erfahren",
  "veteran": "Veteran",
  "master": "Experte",
  "medkit": "Medkit",
  "vodka": "Kosakenwodka",
  "antirad": "Strahlenschutzmittel"
}