{
  "esc_secret_0007_name": "Behдlter im Eisenbahnwaggon",
  "esc_secret_0007_descr": "Ein Vцgelchen flьstert, jemand versteckt etwas im Eisenbahnwaggon auf der Brьcke. Ich muss auf dem Rьckweg da nachsehen. Wer da wohl ...",
  "esc_secret_0000_name": "Waggon oberhalb der Brьcke",
  "esc_secret_0000_descr": "Beim Sammeln habe ich mein Armeezeug in einem Waggon versteckt. Nicht vergessen.",
  "esc_secret_0001_name": "Sachen aus dem Besitz des Anomalie-Opfers",
  "esc_secret_0001_descr": "Ich habe gesehen, wie eine Anomalie einen Stalker beim Eisenbahntunnel im Wald platt gemacht hat. Er hatte gutes Zeug, glaube ich.",
  "esc_secret_0002_name": "Das Kreuz im Banditenlager",
  "esc_secret_0002_descr": "Fьr die Bestechung ist alles unter dem Kreuz versteckt.",
  "esc_secret_0003_name": "Lagerhaus der Banditen",
  "esc_secret_0003_descr": "Die Truhe, die von den Banditen geklaut wurde, ist im Keller des zentralen Gebдudes. Mit einer Ablenkung kommen wir dran.",
  "esc_secret_0004_name": "Unter dem Kreuz",
  "esc_secret_0004_descr": "Meine Kumpel und ich hatten mit diesen Mistviechern in Uniform zu tun, und ich habe Zeug unter der Brьcke vergraben. Da kann es erst mal bleiben.",
  "esc_secret_0005_name": "Unterstand im Keller",
  "esc_secret_0005_descr": "Der Rucksack steckt im Keller. Ich komme spдter wieder - geht gerade nicht.",
  "esc_secret_0006_name": "Safe auf der Farm",
  "esc_secret_0006_descr": "Auf der Farm ist ein halb vergrabener Safe. Da bewahre ich jetzt alles auf.",
  "esc_secret_0008_name": "Besitz des Schьtzen",
  "esc_secret_0008_descr": "Das Zeug ist gleich unter dem Dach am kleinen Haus an der Brьcke versteckt.",
  "esc_secret_0009_name": "Zeug an der Brьcke",
  "esc_secret_0009_descr": "Mein ScheiЯ ist in so einer Truhe, nicht weit von der Brьcke. Das war\u0027s, mir reicht\u0027s, ich hau ab aus der Zone, lebt wohl! Ich werde das Mutterland nie vergessen.",
  "esc_secret_0010_name": "Der Rucksack ist beim Dorf",
  "esc_secret_0010_descr": "Am Lager der Neuen hat es einen Stalker erwischt. Mal sehen, was der dabei hatte.",
  "esc_secret_0012_name": "Ein guter Platz",
  "esc_secret_0012_descr": "Im Keller ist ein tolles Versteck. Ich warte, bis jemand dort etwas hinterlegt.",
  "esc_secret_0011_name": "Keller im Dorf",
  "esc_secret_0011_descr": "Lihoi sagt, das geheime Versteck ist im Keller. Er hat zu viel erzдhlt, also haben wir ihn endgьltig zum Schweigen gebracht.",
  "esc_secret_0013_name": "Worpals Geheimversteck",
  "esc_secret_0013_descr": "Worpal sagt, im Keller gibt es ein Geheimversteck. Unsere Mдnner waren in der Nдhe auf Erkundung. Gehen wir nachsehen.",
  "esc_secret_0014_name": "Die Wertsachen des Befehlshabers",
  "esc_secret_0014_descr": "Sie haben im Bьro vom Befehlshaber eine verzwickte Truhe gesehen, da ist tonnenweise wertvolles Zeug drin.",
  "esc_secret_0015_name": "Am Rand einer LandstraЯe",
  "esc_secret_0015_descr": "Irgendeinen Stalker hat es beim Lager der Neuen erwischt. Wir sollten uns sein Zeug ansehen. Wieso war der ьberhaupt da?",
  "esc_secret_0016_name": "Der Rдuberkeller",
  "esc_secret_0016_descr": "Das Zeug ist im Keller der Banditen versteckt. Bis eben waren sie nicht da. Jetzt wдre es an der Zeit, in einem gьnstigen Augenblick alles einzusammeln.",
  "esc_secret_0017_name": "Gasrohr",
  "esc_secret_0017_descr": "Hab das Inventar im Rohr gefunden, nicht weit von der Farm. Sobald ich meine Zeit abgesessen habe, komme ich bestimmt wieder.",
  "esc_secret_0018_name": "Verstecktes Zeug",
  "esc_secret_0018_descr": "Meinen Rucksack habe ich beim Posten weggeworfen. Ich sollte ihn schnell holen, ehe wir woandershin abkommandiert werden.",
  "esc_secret_0019_name": "Turm am Kontrollpunkt",
  "esc_secret_0019_descr": "Ich habe die Truhe erst mal im Turm gelassen. Ich hole sie, wenn ich kann.",
  "bandage": "Verbдnde",
  "gar_secret_0007_name": "Unbekannter Rucksack",
  "gar_secret_0007_descr": "Im Tal liegt der Rucksack von irgendwem, und ьberall Anomalien auЯen rum. Wie soll man da ran kommen?",
  "gar_secret_0000_name": "Lagerraum der Banditen",
  "gar_secret_0000_descr": "Ich habe gesehen, wie ein Bandit sein Zeug in einer Truhe im Hangar versteckt hat. Wie komme ich da nur leise ran?",
  "gar_secret_0001_name": "Alter Kran",
  "gar_secret_0001_descr": "Wasja und ich wollten alles auskundschaften und plцtzlich trifft ihn eine Kugel. Ich hatte nichts damit zu tun. Das ist die verdammte Kugel. Das Zeug ist im Rohr versteckt.",
  "gar_secret_0002_name": "Grizzlys Zeug",
  "gar_secret_0002_descr": "Grizzly hat es erwischt, sein ganzer Krempel liegt auf der Mьllhalde, im Eisenbahntunnel hinter der Diesellok. Schade um Grizzly.",
  "gar_secret_0003_name": "Rohr im Nordhaufen.",
  "gar_secret_0003_descr": "Das Zeug ist in einem Rohr bei der Mьllhalde.",
  "gar_secret_0004_name": "Extra-Geld beim Altmetall",
  "gar_secret_0004_descr": "Die Sachen sind auf der Mьllhalde, in einem der Rohre. Wenn du nicht weiЯt, wo genau, findest du nichts.",
  "gar_secret_0005_name": "Eisenschmelze neben der Zisterne",
  "gar_secret_0005_descr": "Ich habe das Zeug in einem Metallrohr bei den beiden Zisternen versteckt. Blцderweise habe ich keine Zeit, es zu holen.",
  "gar_secret_0006_name": "Rohr im Osthaufen",
  "gar_secret_0006_descr": "In dem radioaktiven Abfall sind ein paar gute Sachen versteckt, da, wo sich kaum jemand hin traut.",
  "gar_secret_0008_name": "Der Besitz des Ermordeten",
  "gar_secret_0008_descr": "Den Verrдter haben wir im Sumpf erledigt, und da auch begraben. Und sein Zeug liegt unter dem Kreuz - wir hatten andere Sorgen.",
  "gar_secret_0009_name": "Fauler Baumstamm",
  "gar_secret_0009_descr": "In den Schatten ist ein Geheimversteck - ein guter Platz.",
  "gar_secret_0010_name": "Baumstamm im Wald",
  "gar_secret_0010_descr": "Im Wald gibt es einen Baumstamm mit einem Versteck innen drin. In dem Loch ist ein Schatz - den sollten wir holen.",
  "gar_secret_0011_name": "Lagerraum der Strelok-Fraktion",
  "gar_secret_0011_descr": "Petrenko wollte weitersagen, dass es Infos ьber das geheime Versteck der Strelok-Fraktion auf der Mьllhalde gibt. Hier im Tal gibt es einen Gulli, und mit einem Trick kriegt man den auf. Und sobald sich die Lage beruhigt hat, sehen wir uns das an.",
  "gar_secret_0012_name": "Geheimversteck im Wagen.",
  "gar_secret_0012_descr": "Im Wagen versteckt. Der Lange hat gesagt, da ist ein guter Platz.",
  "gar_secret_0013_name": "Rucksack des Stalkers im Bus",
  "gar_secret_0013_descr": "Der Rucksack ist im Bus - scheint nicht aufzufallen.",
  "gar_secret_0014_name": "Verschiedene Vorrдte",
  "gar_secret_0014_descr": "Ich hab die Vorrдte in die Truhe gepackt und die Truhe in das alte Haus um die Ecke. Keine Ahnung, was das Gebдude soll.",
  "gar_secret_0015_name": "Safe auf dem Sьdhaufen",
  "gar_secret_0015_descr": "Halb vergraben im Mьll ist ein Safe. Da ist alles drin. Vergiss lieber nicht, worum es sich handelt.",
  "gar_secret_0016_name": "Lager im Altmetall",
  "gar_secret_0016_descr": "Das Zeug auf den Mьllhaufen im Rohr legen.",
  "gar_secret_0017_name": "Vorrдte in der Truhe",
  "gar_secret_0017_descr": "Der Funkchef hat das hier durchgegeben: Rьckzug. Hab eine Truhe gefunden, das ganze Extrazeug reingepackt, und bin mit leeren Hдnden zurьck.",
  "gar_secret_0018_name": "Rohr beim Bus",
  "gar_secret_0018_descr": "Das Zeug ist im Rohr bei der Mьllhalde. Da wird es nicht lange bleiben.",
  "gar_secret_0019_name": "Rucksack in den Ruinen",
  "gar_secret_0019_descr": "Den Rucksack kann man in den Ruinen leicht verstecken. Wenn die Banditen nicht im Weg sind, ist leicht ranzukommen.",
  "gar_secret_0020_name": "Truhe beim schwer bewachten militдrischen Posten",
  "gar_secret_0020_descr": "Als die Wдchter geschossen haben, habe ich das Zeug im Eisenbahnwaggon versteckt. Ich muss da rein und es holen. Und es den Wдchtern heimzahlen.",
  "gar_secret_0021_name": "Rucksack des Schwдchlings",
  "gar_secret_0021_descr": "Der Schwдchling hat angeblich bei der Mьllhalde ins Gras gebissen - wir mьssen das Zeug finden. Sonst kommen zu viele Leute mit Interesse daran.",
  "gar_secret_0022_name": "Stofftasche im Loch",
  "gar_secret_0022_descr": "Ich verstecke das Zeug erst mal im Loch hier. Vielleicht finden sie es nicht.",
  "gar_secret_0023_name": "Unter der Baggerschaufel",
  "gar_secret_0023_descr": "Eine Anomalie hat bei der Rolltreppe jemanden erwischt - ich kann den Rucksack sehen, aber man kommt schwer ran.",
  "gar_secret_0024_name": "Das Extra-Geld ist unter den Betonteilen.",
  "gar_secret_0024_descr": "Ich habe es kaum unter die Balken geschafft, aber der Rucksack ist gut versteckt - hier klettert keiner rein.",
  "agr_secret_0000_name": "Serijs Geheimversteck",
  "agr_secret_0000_descr": "Unser Zeug ist fьrs Erste im Tunnel sicher. Der Platz ist gut - nur wenige kennen ihn und die Anomalien hindern die Leute daran reinzukommen.",
  "agr_secret_0001_name": "Stumpf mit einem Loch",
  "agr_secret_0001_descr": "Ich hab alles im Stumpf beim Tunnel versteckt. Das Loch ist gut.",
  "agr_secret_0002_name": "Das Zeichen ist unter dem Kreuz.",
  "agr_secret_0002_descr": "Ich habe ein paar gute Sachen unter dem Kreuz beim Busch vergraben.",
  "agr_secret_0003_name": "Rucksack unter dem Baum",
  "agr_secret_0003_descr": "Der Rucksack liegt unter dem gefдllten Baum.",
  "agr_secret_0004_name": "Rucksack eines Schornsteinfegers.",
  "agr_secret_0004_descr": "Der Rucksack ist im Rohr bei der Fabrik. Den findet niemand.",
  "agr_secret_0005_name": "Truhe auf dem Dach",
  "agr_secret_0005_descr": "Die Truhe ist auf dem Dach der Fabrik - da findet sie niemand. Das Problem ist nur, durch den Regen verrostet sie.",
  "agr_secret_0006_name": "Rucksack des Trunkenbolds",
  "agr_secret_0006_descr": "Es gab eine SchieЯerei, ich musste den Rucksack unter dem Waggon lassen, hinter dem Sitz. Wenigstens bin ich entkommen. Ich gehe wieder hin und hole ihn mir.",
  "agr_secret_0008_name": "Rucksack ist im Bullauge",
  "agr_secret_0008_descr": "Ich habe den Rucksack oben in der Fabrik verstaut, da sieht ihn keiner. Das Problem ist nur, ich weiЯ nicht mehr genau, was drin ist.",
  "agr_secret_0010_name": "Kiste im Treppenhaus",
  "agr_secret_0010_descr": "In der Truhe unter der Treppe ist ein Geheimversteck.",
  "agr_secret_0007_name": "Bei den drei Zisternen",
  "agr_secret_0007_descr": "Hab ich unter dem Kreuz versteckt, hinter den Zisternen. Du musst nur graben.",
  "agr_secret_0009_name": "Radioaktive Truhe",
  "agr_secret_0009_descr": "Mein Zeug ist in einer Truhe in der Fabrik.",
  "agr_secret_0011_name": "Fabriktruhe",
  "agr_secret_0011_descr": "Ich habe alles in der Truhe versteckt, da sieht nie jemand nach.",
  "agr_secret_0012_name": "Der Beutel hдngt an der Strebe.",
  "agr_secret_0012_descr": "Ich habe den Beutel aus dem Fenster geworfen. Ich hol ihn spдter.",
  "agr_secret_0013_name": "Mьlltruhe",
  "agr_secret_0013_descr": "Koljan und ich waren bei Agroprom schцn spazieren, haben einen Haufen Schrott gefunden und ein paar Sachen versteckt. Die Truhe ist im Mьll.",
  "agr_secret_0014_name": "Safe unter dem Baum",
  "agr_secret_0014_descr": "Ich habe unter einem gefдllten Baum einen Safe gefunden. Da verstecke ich alles.",
  "agr_secret_0015_name": "Zeug im Rohr",
  "agr_secret_0015_descr": "Ich habe ein paar Sachen in das Rohr geworfen, die hole ich spдter. Ich hatte keine andere Wahl, sonst hдtte ich das Zeug hier. Ich hoffe, es wird nicht nass.",
  "agr_secret_0016_name": "Radioaktives Rohr",
  "agr_secret_0016_descr": "Das Zeug ist im alten Rohr, das mьssen wir den Jungs sagen. Ich kletter da nicht rein.",
  "agr_secret_0018_name": "Safe unter dem Busch",
  "agr_secret_0018_descr": "Unter dem Busch ist ein halb vergrabener Safe. Da verstecke ich alles.",
  "agr_secret_0019_name": "Archivkiste",
  "agr_secret_0019_descr": "Sie haben die Truhe unter der Strebe gefunden. Jemand hat sie den ganzen Weg vom Forschungsinstitut hergeschleift. Warten wir, und schnappen wir uns den Glьckstreffer.",
  "agr_secret_0020_name": "Unter der Falltьr",
  "agr_secret_0020_descr": "Mein Zeug ist in einer Eisenkapsel versteckt.",
  "agr_secret_0021_name": "Unter dem Busch bei der Wand",
  "agr_secret_0021_descr": "Da ist ein halb vergrabener Safe unter dem Busch - da verstecke ich alles.",
  "agr_secret_0022_name": "Truhe aus dem Forschungsinstitut",
  "agr_secret_0022_descr": "Gute Truhe fьr Extra-Schrott",
  "agr_secret_0024_name": "Das Fьhrerhдuschen",
  "agr_secret_0024_descr": "Mein Zeug ist im Rohr - hol ich spдter.",
  "agr_secret_0017_name": "Der Haufen",
  "agr_secret_0017_descr": "Ich bin von der Basis abgehauen. ScheiЯ drauf, ich kletter nicht, wдhrend die Stalker schieЯen. Mein Zeug ist in einem Haufen im Rohr. Wenn sie weg sind, hole ich es.",
  "agr_secret_0023_name": "Agrosafe",
  "agr_secret_0023_descr": "Alles im Safe, aber dann sind die Soldaten gekommen, und ich komm nicht mehr ran.",
  "agr_secret_0025_name": "Fauler Baumstamm",
  "agr_secret_0025_descr": "Zeug aus dem faulen Baumstamm nehmen.",
  "agr_secret_0026_name": "Zavhoz-Truhe",
  "agr_secret_0026_descr": "Gute Truhe fьr Extra-Schrott. Das war einmal das Ausrьstungsinventar des Instituts.",
  "agr_secret_0027_name": "Metallarbeiteninventar",
  "agr_secret_0027_descr": "Gute Truhe fьr kleine Dinge. In so einer Truhe hatte ich zu Hause mein Werkzeug fьr Metallarbeiten.",
  "agr_u_secret_0003_name": "Stalker-Ware",
  "agr_u_secret_0003_descr": "Hinter der Tьr sind ein paar gute Sachen. Da sollte man nicht nein sagen!",
  "agr_u_secret_0000_name": "Gemeinsamer \u0022Fond\u0022 der Banditen",
  "agr_u_secret_0000_descr": "Die Banditen verstecken etwas unter dem Rohr. Ich will wissen, was. Soweit ich das beim Reden mitbekommen habe, sind da ihre Vorrдte.",
  "agr_u_secret_0001_name": "Rucksack ist in einer SeitenstraЯe",
  "agr_u_secret_0001_descr": "Der Rucksack steckt hinter Betonteilen, hab nur leichtes Gepдck. Lieber hungrig als tot.",
  "agr_u_secret_0002_name": "Blutsaugertruhe",
  "agr_u_secret_0002_descr": "Die Truhe ist hinter einem rostigen \u0022Fass\u0022 im Untergrund, da ist alles drin. Mich kriegt da keiner wieder hin. Es ist ein Wunder, dass ich den Blutsauger erledigt habe. Ich weiЯ immer noch nicht, wie.",
  "agr_u_secret_0004_name": "Maulwurfsloch",
  "agr_u_secret_0004_descr": "Ich habe hier ein paar Sachen ausgegraben. Ein guter Platz fьr ein Geheimversteck. Auf einem gelben Fass findet man das nie.",
  "val_secret_0000_name": "Geheimversteck unter dem Kreuz",
  "val_secret_0000_description": "Hab die paar Sachen unter dem Kreuz am Berg versteckt.",
  "val_secret_0001_name": "Geheimversteck im Baumstamm",
  "val_secret_0001_description": "Hab alles Zeug in einen Baumstamm gepackt, da findet es sicher niemand.",
  "val_secret_0002_name": "Rucksack unter der Brьcke",
  "val_secret_0002_description": "Hab den Rucksack unter die Brьcke gepackt. Da soll er erst mal liegen bleiben.",
  "val_secret_0003_name": "Wagen mit Geheimversteck",
  "val_secret_0003_description": "Hab den Rucksack in den Wagen beim Sumpf gepackt.",
  "val_secret_0004_name": "Geheimversteck in einem Baumstumpf",
  "val_secret_0004_description": "Es gibt ein Geheimversteck in einem Baumstumpf - ein gutes Versteck!",
  "val_secret_0005_name": "Truhe mit Vorrдten",
  "val_secret_0005_description": "Hab eine groЯe Truhe auf dem Bauernhof gefunden. Da bewahre ich erst mal meine Vorrдte drin auf.",
  "val_secret_0006_name": "Geheimversteck im Rohr",
  "val_secret_0006_description": "Hab meine Sachen ins Rohr geschmissen. Ich hol sie spдter wieder ab.",
  "val_secret_0007_name": "Geheimversteck unter der Tanne",
  "val_secret_0007_description": "Hab den Rucksack unter einer Tanne versteckt.",
  "val_secret_0008_name": "Regierungstruhe",
  "val_secret_0008_description": "Der Neue hat den Banditen die Truhe abgenommen und sie mit dem Boden nach oben in den Niva gesteckt. Er sagt, sie sieht aus wie eine Regierungstruhe. Wir mьssen unsere Leute bewaffnen und sie uns holen.",
  "val_secret_0009_name": "Truhe",
  "val_secret_0009_description": "Ьberall wird geklaut. Jetzt bestehlen sie sich sogar schon gegenseitig. Aber meine Truhe finden sie nie.",
  "val_secret_0010_name": "Geheimversteck im Gulli",
  "val_secret_0010_description": "Hab mein Zeug im Gulli versteckt. Vielleicht kann ich\u0027s spдter mal brauchen.",
  "val_secret_0011_name": "Rucksack des Stalkers",
  "val_secret_0011_description": "Hab den Rucksack unter einen Baum geschmissen. Sonst wдre ich den Banditen nicht entkommen.",
  "val_secret_0012_name": "Geheimversteck",
  "val_secret_0012_description": "Hab meinen Kram in ein Rohr gestopft. Ich hol ihn spдter wieder ab.",
  "val_secret_0013_name": "Versteckter Safe",
  "val_secret_0013_description": "Alles, was ich Borow abgenommen hab, hab ich unter der Tanne in Sicherheit gebracht. Jetzt muss ich warten, bis die Jungs sich beruhigt haben.",
  "val_secret_0014_name": "Lager im Eisenbahnwaggon",
  "val_secret_0014_description": "Das temporдre Hauptquartier ist im Eisenbahnwaggon, wie auch die Truhe mit den Vorrдten.",
  "val_secret_0015_name": "Geheimer Ort im Rohr",
  "val_secret_0015_description": "Hab\u0027s grad noch zum Rohr unter der StraЯe geschafft. Jetzt hab ich einen Platz, wo ich meinen Rucksack verstecken kann.",
  "val_secret_0016_name": "Truhe mit Sachen",
  "val_secret_0016_description": "Hab die Sachen in die Kiste geworfen. Ich hol sie spдter ab.",
  "val_secret_0017_name": "Geheimversteck hinter dem Rohr",
  "val_secret_0017_description": "Ich versteck das Zeug hinter dem Rohr. Da kommt man zwar schlecht dran, aber wenigstens hauen sie dann nicht damit ab.",
  "val_secret_0018_name": "Geheimversteck im Stromraum",
  "val_secret_0018_description": "Hab ein paar Magazine im Stromraum gefunden.",
  "val_secret_0019_name": "Geheimversteck in der Truhe",
  "val_secret_0019_description": "Wir haben alles, was wir in der Truhe gefunden haben, da gelassen. Wir holen es ab, wenn wir zurьckkommen.",
  "val_secret_0020_name": "Versteckter Rucksack",
  "val_secret_0020_description": "Hab den Rucksack vom Neuen versteckt und er hat ihn nie wiedergefunden.",
  "val_secret_0021_name": "Vergessene Truhe",
  "val_secret_0021_description": "Die Truhe ist immer noch im Van. Wir mьssen sie da rausholen.",
  "val_secret_0022_name": "Safe an der Tankstelle",
  "val_secret_0022_description": "Hab einen Safe an der Tankstelle gefunden und mein Zeug darin versteckt. Sieht aus, als kдme hier nie einer hin.",
  "val_secret_0023_name": "Truhe",
  "val_secret_0023_description": "Hab die Truhe auf die Zisterne geschleppt.",
  "val_secret_0024_name": "Safe an der Tankstelle",
  "val_secret_0024_description": "Hab die Vorrдte im Safe an der Tankstelle versteckt.",
  "val_secret_0025_name": "Truhe im Auto",
  "val_secret_0025_description": "Im Wagen beim Banditenlager ist eine Art Truhe. Wir mьssen uns ranschleichen und einen Blick drauf werden. Ich hab das Gefьhl, da ist was drin.",
  "val_secret_0026_name": "Truhe im Geheimversteck",
  "val_secret_0026_description": "Hab die Truhe ins Geheimversteck gebracht - ein sicherer Platz.",
  "val_secret_0027_name": "Geparkter Rucksack",
  "val_secret_0027_description": "Hab den Rucksack in einem verlassenen Haus geparkt. Gut, keine Menschenseele.",
  "val_secret_0028_name": "Borows Geheimversteck",
  "val_secret_0028_description": "Wir packen das Zeug in den Safe, an einem unauffдlligen Platz. Die Soldaten kommen - wenn nicht heute, dann morgen. Sie werden alles aufmischen, aber nicht lange suchen. Die wertvollsten Sachen gehцren also mir.",
  "val_secret_0029_name": "Rucksack an geheimem Ort",
  "val_secret_0029_description": "Hab den Rucksack im Gebдude versteckt.",
  "val_secret_0030_name": "Unauffдllige Truhe",
  "val_secret_0030_description": "Hab die Sachen in eine unauffдllige Truhe getan. Ich hol sie spдter wieder ab.",
  "val_secret_0031_name": "Versteckter Rucksack",
  "val_secret_0031_description": "Hab den Rucksack unter dem Wagen versteckt. Da guckt sicher keiner nach.",
  "val_secret_0032_name": "Geheimversteck im Wagen",
  "val_secret_0032_description": "Hab den Rucksack im Wagen versteckt, direkt vor den Nasen der Banditen, aber mehr Zeit hatte ich nicht.",
  "x18_secret_0001_name": "Der zurьckgelassene Rucksack",
  "x18_secret_0001_description": "Musste den Rucksack zurьcklassen.",
  "x18_secret_0000_name": "Geheimversteck des Gerдucherten",
  "x18_secret_0000_description": "Der Gerдucherte hat alles in einen Safe im Untergrundlabor gebracht. Kein schlechter Ort - keiner hat den Schlьssel. Das einzige Problem ist, dass die Felsbrocken da ziemlich tief fliegen. So soll mal einer hops gegangen sein.",
  "bar_secret_0000_name": "Versteckter Rucksack",
  "bar_secret_0000_description": "Der Rucksack ist bei der Basis der Wдchter. Ich hol ihn mir spдter.",
  "bar_secret_0001_name": "Der weggeworfene Rucksack",
  "bar_secret_0001_description": "Hinter mir war ein groЯes Rudel Hunde her. Wenn ich den Rucksack nicht weggeworfen hдtte, hдtte ich es nie zum Tor geschafft.",
  "bar_secret_0002_name": "Geheimversteck unter dem Kreuz",
  "bar_secret_0002_description": "Alles, was ьbrig war, wurde unter dem Kreuz vergraben.",
  "bar_secret_0003_name": "Rucksack",
  "bar_secret_0003_description": "Mein Rucksack liegt hier - so ist es leichter.",
  "bar_secret_0004_name": "Vorrдte im Bunker",
  "bar_secret_0004_description": "In einem Bunker lagert Munition der Wдchterfraktion, aber keiner passt auf die Truhe auf.",
  "bar_secret_0005_name": "Geheimversteck",
  "bar_secret_0005_description": "Ich habe gesehen, wie ein Wдchter etwas in das Rohr beim Tor gesteckt hat.",
  "bar_secret_0006_name": "Geheimversteck unter dem Kreuz",
  "bar_secret_0006_description": "Das hat alles ihm gehцrt, das kann auch noch eine Weile hier bleiben.",
  "bar_secret_0007_name": "Rucksack",
  "bar_secret_0007_description": "Ich gehe in die Bar, mein Rucksack liegt im Hangar.",
  "bar_secret_0008_name": "Schaltkasten mit Geheimversteck",
  "bar_secret_0008_description": "Es geht das Gerьcht, dass auf dem Gebiet der Wдchter etwas Wertvolles im Schaltkasten versteckt ist.",
  "bar_secret_0009_name": "Geheimversteck auf dem Turm",
  "bar_secret_0009_description": "Die Kiste habe ich oben in den Turm vor die Wдchter gesteckt - das fдllt keinem auf.",
  "bar_secret_0010_name": "Geheimversteck",
  "bar_secret_0010_description": "Versteckt im Rohr unter der Treppe.",
  "bar_secret_0011_name": "Arnys Geheimversteck",
  "bar_secret_0011_description": "Das Zeug ist nicht weit von der Bar versteckt, hinter den Anomalien - da geht keiner hin. Und selbst wenn, wьrden sie es nicht auf kriegen. Aber eigentlich ist alles ganz einfach - du ziehst nur ganz leicht an der Tьr, und alles geht auf.",
  "bar_secret_0012_name": "Geheimversteck",
  "bar_secret_0012_description": "Das Zeug ist in der Nдhe der Bar vergraben.",
  "bar_secret_0013_name": "Truhe",
  "bar_secret_0013_description": "Bei der Bar, in einer Truhe",
  "bar_secret_0014_name": "Kleine Truhe",
  "bar_secret_0014_description": "Die Truhe ist in einer SeitenstraЯe bei der Bar versteckt.",
  "bar_secret_0015_name": "Geheimversteck",
  "bar_secret_0015_description": "Unter dem Kreuz hinter den Tannen vergraben.",
  "bar_secret_0016_name": "Geheimversteck",
  "bar_secret_0016_description": "Unter dem Kreuz, nicht weit vom Durchgang ins Dunkle Gebiet.",
  "bar_secret_0017_name": "Kleine Truhe",
  "bar_secret_0017_description": "Die Truhe mit den Strahlenschutzmitteln ist in einem Rohr in der Arena.",
  "bar_secret_0018_name": "Geheimversteck",
  "bar_secret_0018_description": "Mein ScheiЯ ist in einem Rohr unter dem Turm.",
  "bar_secret_0019_name": "Geheimversteck",
  "bar_secret_0019_description": "Unter dem Kreuz ist ein Geheimversteck.",
  "ros_secret_0000_name": "Versteckter Rucksack",
  "ros_secret_0000_description": "Hab den Rucksack hinter der Eisenplatte versteckt.",
  "ros_secret_0001_name": "Geheimversteck unter dem Kreuz",
  "ros_secret_0001_description": "Hab das Zeug unter dem Kreuz versteckt.",
  "ros_secret_0002_name": "Truhe unter dem kleinen Haus",
  "ros_secret_0002_description": "Hab eine Kleinigkeit in der Truhe unter dem kleinen Haus versteckt. Nicht, dass ich das vergesse.",
  "ros_secret_0003_name": "Rucksack des Stalkers",
  "ros_secret_0003_description": "Hab den Rucksack unter die Treppe gepackt und dann kamen diese Idioten. Mann, wie krieg ich den jetzt zurьck?",
  "ros_secret_0004_name": "Geheimversteck hinter dem Baum",
  "ros_secret_0004_description": "An der Ecke hinter dem Baum ist ein halb vergrabener Safe. Da pack ich erst mal all mein Zeug rein.",
  "ros_secret_0005_name": "Geheimversteck in der Garage",
  "ros_secret_0005_description": "Sie haben alles, was sie im Regen an sich genommen haben, in einer Truhe in der Garage versteckt.",
  "ros_secret_0006_name": "Versteckte Truhe",
  "ros_secret_0006_description": "Hab ein paar Sachen in der Kiste hinter der Kabine versteckt.",
  "ros_secret_0007_name": "Rucksack im Geheimversteck",
  "ros_secret_0007_description": "Hab den Rucksack in ein Loch gesteckt. Man kann ihn von oben, glaube ich, nicht sehen.",
  "ros_secret_0008_name": "Truhe an sicherem Ort",
  "ros_secret_0008_description": "Hab die kleine Truhe an einem sicheren Ort versteckt.",
  "ros_secret_0010_name": "Safe im Haus",
  "ros_secret_0010_description": "In dem kleinen Haus soll es einen Safe geben und irgendwas soll drin versteckt sein.",
  "ros_secret_0011_name": "Geheimversteck im Rohr",
  "ros_secret_0011_description": "Ich hab\u0027s im Haus in einem Rohr versteckt. Achtung, da fдllt alles auseinander!",
  "ros_secret_0012_name": "Versteckte Truhe",
  "ros_secret_0012_description": "Nimm dir aus der Truhe, worьber wir gesprochen haben. Da schaut keiner nach.",
  "ros_secret_0013_name": "Geheimversteck unter dem Kreuz",
  "ros_secret_0013_description": "Hab alles unter dem Kreuz in einer SeitenstraЯe versteckt.",
  "ros_secret_0014_name": "Geheimversteck unter dem Beton",
  "ros_secret_0014_description": "Sie haben die Extravorrдte unter dem Beton auf der Baustelle versteckt.",
  "ros_secret_0015_name": "Geheimversteck des Glьcklichen",
  "ros_secret_0015_description": "Wir haben den Kram in die Truhe auf der Baustelle gepackt, falls wir mal schnell weg mьssen.",
  "ros_secret_0016_name": "Nytschka",
  "ros_secret_0016_description": "Hab\u0027s in einer SeitenstraЯe an der Baustelle versteckt.",
  "ros_secret_0017_name": "Geheimversteck im Rohr",
  "ros_secret_0017_description": "Hab alles in ein Rohr gepackt, ich hol\u0027s spдter wieder raus.",
  "ros_secret_0018_name": "Truhe mit Medizin",
  "ros_secret_0018_description": "Hab die Medizin in einer Kiste in der Nдhe der Baustelle versteckt.",
  "ros_secret_0019_name": "Kiste auf dem Kran",
  "ros_secret_0019_description": "Hab die Truhe ins Kranfьhrerhдuschen geschleppt. ",
  "ros_secret_0020_name": "Geheimversteck im Gulli",
  "ros_secret_0020_description": "Hab mein Zeug im Gulli in der Ecke versteckt.",
  "ros_secret_0021_name": "Weggeworfener Rucksack",
  "ros_secret_0021_description": "War hinter dem Artefakt her und bin in eine Anomalie geraten, konnte kaum laufen. Hab den Rucksack in die Ecke geschmissen.",
  "ros_secret_0022_name": "Kleine Truhe unter dem Dach",
  "ros_secret_0022_description": "Hab die Truhe direkt unter dem Dach beim Turm verstaut. Da findet sie niemand.",
  "ros_secret_0023_name": "Geheimversteck im Rohr",
  "ros_secret_0023_description": "Wir haben alles, was wir gefunden haben, im Rohr bei der Baustelle versteckt.",
  "ros_secret_0024_name": "Geheimversteck",
  "ros_secret_0024_description": "Hab alles Zeug in den Baumstamm gepackt, da findet es sicher niemand.",
  "ros_secret_0009_name": "Geheimversteck der Strelok",
  "ros_secret_0009_description": "Mein Rucksack ist oben unter dem Dach. Fьr schlechte Zeiten.",
  "ros_secret_0025_name": "Rucksack",
  "ros_secret_0025_description": "Hab den Rucksack am Kran abgelegt.",
  "mil_secret_0000_name": "Geheimversteck im Baumstamm",
  "mil_secret_0000_description": "Das Zeug ist im Baumstamm - da findet es niemand.",
  "mil_secret_0001_name": "Geheimversteck in der Schmelze",
  "mil_secret_0001_description": "Der Krempel ist in der Schmelze.",
  "mil_secret_0002_name": "Geheimversteck bei KAMAZ",
  "mil_secret_0002_description": "Der Krempel ist im KAMAZ-Bьro.",
  "mil_secret_0003_name": "Schatz unter dem Kreuz",
  "mil_secret_0003_description": "Ein paar gute Sachen sind unter dem Kreuz am Dorf vergraben.",
  "mil_secret_0004_name": "Geheimversteck im Rohr",
  "mil_secret_0004_description": "Mein Zeug ist im Rohr, ich hole es spдter ab.",
  "mil_secret_0005_name": "Schatz im Turm",
  "mil_secret_0005_description": "Geheimversteck in der Truhe im Wasserturm",
  "mil_secret_0006_name": "Geheimversteck in der Schmelze",
  "mil_secret_0006_description": "Mein Rucksack steckt in der Schmelze, den kann ich spдter brauchen.",
  "mil_secret_0007_name": "Wagen-Geheimversteck",
  "mil_secret_0007_description": "Das Zeug ist im Wagen in der verlassenen Stadt.",
  "mil_secret_0008_name": "Gefдhrliches Geheimnis",
  "mil_secret_0008_description": "Der Rucksack ist in den Strahlungsruinen. Da wollte ich lieber nicht hin.",
  "mil_secret_0009_name": "Stalker-Versteck",
  "mil_secret_0009_description": "Das Zeug ist unter dem Kreuz vergraben, an einem geheimen Ort.",
  "mil_secret_0010_name": "Rucksack mit Ausrьstung",
  "mil_secret_0010_description": "Hab den Rucksack mit der Ausrьstung an einem lauschigen Plдtzchen versteckt.",
  "mil_secret_0011_name": "Geheimversteck auf Hьgel",
  "mil_secret_0011_description": "Hab mein Zeug im Wagen auf einem Hьgel versteckt.",
  "mil_secret_0012_name": "Truhe vom Hubschrauber",
  "mil_secret_0012_description": "Ein Hubschrauber ist bei der verlassenen Militдrbasis runtergegangen - und die Truhe steckt genau drunter. Es gibt nur ein Problem: Es gibt dort ьberall Anomalien und Strahlung.",
  "mil_secret_0013_name": "Geheimnis am Grabstein",
  "mil_secret_0013_description": "Hab das Zeug auf dem Hьgel unter dem Kreuz versteckt.",
  "mil_secret_0014_name": "Baumstumpf-Versteck",
  "mil_secret_0014_description": "Es gibt ein Geheimversteck im Baumstumpf - ein gutes Versteck!",
  "mil_secret_0015_name": "Geheimversteck in groЯer Hцhe",
  "mil_secret_0015_description": "Hab den Rucksack im Kranfьhrerhдuschen gelassen. Ich hol ihn spдter ab.",
  "mil_secret_0016_name": "Das besprochene Geheimversteck",
  "mil_secret_0016_description": "Alles ist in der Truhe - in einem Eisenbahnwaggon nicht weit von der Basis. Genau nach Plan, jetzt mьssen wir nur noch warten.",
  "mil_secret_0017_name": "Schatz im Baumstamm",
  "mil_secret_0017_description": "Hab die Sachen im Baumstamm versteckt. Die finden sie sicher nicht.",
  "mil_secret_0018_name": "Rohr mit was drin",
  "mil_secret_0018_description": "Hab die Sachen in einem Rohr am Seeufer versteckt.",
  "mil_secret_0019_name": "Geheimversteck des Stalkers",
  "mil_secret_0019_description": "Hab mein Zeug in einer Eisenkapsel versteckt.",
  "mil_secret_0020_name": "Baumstamm mit was drin",
  "mil_secret_0020_description": "Hab die Sachen in einem Baumstamm versteckt. Die finden sie sicher nicht.",
  "mil_secret_0021_name": "Gute Vorratstruhe",
  "mil_secret_0021_description": "Gute Truhe, um Zeug drin aufzubewahren",
  "mil_secret_0022_name": "Rucksack im Tunnel",
  "mil_secret_0022_description": "Hab den Rucksack mit dem Zeug im Tunnel versteckt.",
  "mil_secret_0023_name": "Truhe mit Sachen",
  "mil_secret_0023_description": "Gute Truhe, um Zeug drin aufzubewahren",
  "mil_secret_0024_name": "Geheimversteck im Baumstamm",
  "mil_secret_0024_description": "Hab die Sachen in einem Baumstamm versteckt. Die finden sie sicher nicht.",
  "mil_secret_0025_name": "Vorlдufiges Geheimversteck",
  "mil_secret_0025_description": "Hab die Sachen in die Truhe geworfen. Ich hol sie spдter ab.",
  "mil_secret_0026_name": "Stдhlernes Geheimversteck",
  "mil_secret_0026_description": "Hab die Sachen im Gulli versteckt. Die kann ich sicher noch mal brauchen.",
  "mil_secret_0027_name": "Truhe mit was drin",
  "mil_secret_0027_description": "Hab die Sachen in die Kiste geworfen. Ich hol sie spдter ab.",
  "mil_secret_0028_name": "Geheimversteck im Wagen.",
  "mil_secret_0028_description": "Hab den Rucksack im Wagen versteckt, direkt vor den Nasen der Freiheitsleute, aber mehr Zeit hatte ich nicht.",
  "yan_secret_0000_name": "Geheimversteck unter dem Kreuz",
  "yan_secret_0000_description": "Das Kreuz ist auf einem Hьgel und der Rucksack liegt darunter.",
  "yan_secret_0001_name": "Alter Safe",
  "yan_secret_0001_description": "Es soll einen halb vergrabenen Safe auf einer kleinen Insel im Sumpf geben. Da muss ich mehr drьber rausfinden.",
  "yan_secret_0002_name": "Rohr mit was drin",
  "yan_secret_0002_description": "Hab das Zeug in ein Rohr beim Lager gepackt.",
  "yan_secret_0003_name": "Rucksack hinter den Garagen",
  "yan_secret_0003_description": "Hab die Sachen hinter den Garagen versteckt.",
  "yan_secret_0004_name": "Rucksack mit der Beute",
  "yan_secret_0004_description": "Hab den Rucksack in einer Bude gleich hinter dem Eisenschrott versteckt.",
  "yan_secret_0005_name": "Geheimversteck im Bus",
  "yan_secret_0005_description": "Hab die Truhe in den Bus gebracht - da fдllt sie nicht groЯ auf.",
  "yan_secret_0006_name": "Die Beute ist im Wagen",
  "yan_secret_0006_description": "Die Sachen sind im Wagen nicht weit vom Gebiet versteckt. Die Strahlung ist nicht sehr hoch.",
  "yan_secret_0007_name": "Alter Rucksack",
  "yan_secret_0007_description": "Da sollen die Sachen von jemandem sein, aber man kann nicht hin wegen der Strahlung.",
  "yan_secret_0008_name": "Geheimversteck einer Gruppe",
  "yan_secret_0008_description": "Da soll ein Geheimversteck von irgendeiner Gruppe sein. Ich frag mich nur, wie sie bei all der Strahlung da hingekommen sind?",
  "yan_secret_0009_name": "Rucksack des Testers",
  "yan_secret_0009_description": "Und wieder ist ein freiwilliger Stalker abgekratzt, weil ein Prototyp ihn nicht vor der Strahlung geschьtzt hat. Er ist nur bis zur Mitte des Gebiets gekommen - und da geblieben. Sacharow will noch mal genauere Messungen machen, aber ich geh da nicht hin. Sonst bleib ich da auch noch hдngen, so nah am Gebiet.",
  "yan_secret_0010_name": "Altes Geheimversteck",
  "yan_secret_0010_description": "Hier soll das Zeug von jemandem liegen, aber man kommt nicht ran wegen der Strahlung.",
  "yan_secret_0011_name": "Geheimversteck des Wissenschaftlers",
  "yan_secret_0011_description": "Ich muss los. Sacharow und Kruglow sind absolut irre - ich soll mit ein paar Stalkern ins Zentrum der Strahlung gehen. Die kцnnen mich mal. Sobald ich die Vorrдte aus dem Gulli geholt hab, bin ich weg.",
  "yan_secret_0012_name": "Schatz in einem Baumstamm",
  "yan_secret_0012_description": "Hab die Sachen in einen Baumstamm gestopft. Da finden sie sie sicher nicht.",
  "yan_secret_0013_name": "Truhe mit Sachen",
  "yan_secret_0013_description": "Hier soll der Safe von jemandem sein, aber man kommt nicht ran wegen der Strahlung.",
  "rad_secret_0003_name": "Wдchter-Pдckchen",
  "rad_secret_0003_description": "Sie haben ihnen gesagt, sie sollen nicht ьber den Schmelzer fliegen - aber nein. Sie sind mitten im Wald gelandet und es ist unwahrscheinlich, dass jemand ьberlebt hat. Und mit ihnen ist auch der Krempel verloren, der fьr uns bestimmt war.",
  "rad_secret_0000_name": "Murks Schatz",
  "rad_secret_0000_description": "Das Kreuz liegt auf dem Weg zum Schmelzer. Weiter bin ich nicht gekommen, ich hab alles darunter versteckt.",
  "rad_secret_0001_name": "Zeug des toten Stalkers",
  "rad_secret_0001_description": "Hier hat ein Stalker das Zeitliche gesegnet und sein Zeug liegt immer noch rum. Niemand ist bisher rangekommen.",
  "rad_secret_0002_name": "Safe mit was drin",
  "rad_secret_0002_description": "Es soll einen halb vergrabenen Safe hier im Wald geben, mit lauter guten Sachen drin.",
  "rad_secret_0004_name": "Vorrдte der Tollkьhnen",
  "rad_secret_0004_description": "Die Vorrдte der Fraktion, die ins Zentrum der Zone wollte, sollen noch da sein, direkt unter der Strahlung des Schmelzers. Keiner von ihnen kam zurьck und die Vorrдte warten noch immer drauf, von jemandem eingesammelt zu werden.",
  "rad_secret_0005_name": "Zeug des Anfьhrers von ehemaliger Fraktion",
  "rad_secret_0005_description": "Hier soll der Anfьhrer einer ehemaligen Fraktion abgekratzt sein - und er soll jede Menge gutes Zeug dabei gehabt haben.",
  "pri_secret_0001_name": "Schatz in der Garage",
  "pri_secret_0001_description": "In der Garage soll eine Truhe voll praktischer Sachen sein.",
  "pri_secret_0000_name": "Sachen des toten Stalkers",
  "pri_secret_0000_description": "Hier soll ein berьhmter Stalker den Lцffel abgegeben haben und bisher hat sich niemand seine Sachen geholt.",
  "pri_secret_0002_name": "Altes Geheimversteck",
  "pri_secret_0002_description": "Im Kindergarten soll eine Truhe voll praktischer Sachen sein.",
  "pri_secret_0003_name": "Fangs Zeug",
  "pri_secret_0003_description": "Sie haben Fang in Prypjat unter einem Monument begraben. Sein ganzes Zeug haben sie ihm gelassen. Man soll nichts von den Toten nehmen.",
  "pri_secret_0004_name": "Vorrдte des Anfьhrers der Freiheitsfraktion",
  "pri_secret_0004_description": "Sie wussten von ihm nur, dass er der letzte Ьberlebende nach dem Schmelzer war. Er hat all seine Vorrдte in einem alten Supermarkt gelassen und ist dann losgezogen. Doch es lief nicht wie geplant. Er war der beste Freiheitsanfьhrer der Geschichte.",
  "x16_secret_0000_name": "Steckdosen mit was drin",
  "x16_secret_0000_description": "Man sagt, ein Stalker wдr hier ins Labor eingedrungen und hдtte sein Zeug in den Steckdosen im Aufzugschacht versteckt. Und als er es dann zurьckholen wollte, ging\u0027s nicht mehr.",
  "x16_secret_0001_name": "Rucksack des Spдhers",
  "x16_secret_0001_description": "Man sagt, ein Stalker wдr hier ins Labor eingedrungen und hдtte da den Lцffel abgegeben, wo sie die Experimente machen. Er soll all sein Zeug bei sich gehabt haben.",
  "af-rusty-thorn": "Dorn",
  "ammo-5.45x39-ap": "5.45x39 mm BP-Kugeln",
  "Medkit_army": "Armee-Medikit",
  "bandit_outfit_name": "Banditenjacke",
  "af-medusa": "Qualle",
  "af-mincer-meat": "Fleischklumpen",
  "af-drops": "Tropfen",
  "Medkit": "Medkit",
  "Conserva": "Touristenfreude",
  "ammo-9x18-pmm": "9x18 mm \u002BP\u002B Kugeln",
  "wpn-pb": "Leise Pistole (PB1s)",
  "ammo-9x18-fmj": "9x18 mm Geschosse",
  "af-vyvert": "Gepresstes",
  "Antirad": "Strahlenschutzmittel",
  "Vodka": "Kosakenwodka",
  "wpn-bm16": "Kurze Schrotflinte",
  "ammo-12x76-zhekan": "12x76 Gewehrladung",
  "novice_outfit_name_m": "Anomale Haut",
  "af-blood": "Steinblut",
  "af-cristall-flower": "Steinblume",
  "ammo-5.45x39-fmj": "5.45x39 mm-Kugeln",
  "wpn-addon-silencer": "Schalldдmpfer",
  "ammo-12x70-buck": "12x70 Schrotladung",
  "energy_drink_name": "Energiedrink",
  "killer_outfit_name": "Sцldneranzug",
  "outfit_soldier_name": "Lederjacke",
  "af-electra-flash": "Blitz",
  "af-electra-sparkler": "Funkensprьher",
  "Bread": "Brot",
  "wpn-pm": "PMm",
  "Kolbasa": "Nдhrstoffwurst",
  "item_case_esc_name": "Dokumente vom AuЯenposten",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "wpn-walther": "Walker P9m",
  "bandit_outfit_name_m": "Panzerjacke",
  "wpn-mp5": "Viper 5",
  "ammo-9x19-pbp": "9x19mm PB1s-Kugeln",
  "Medkit_scientific": "Forschungs-Medikit",
  "wpn-fort": "Fort-12Mk2",
  "af-gravi": "Gravit",
  "af-fireball": "Feuerball",
  "af-rusty-kristall": "Dornenkristall",
  "wpn-ak74": "Akm 74/2",
  "grenade-rgd5": "RGD-5-Granate",
  "af-ameba-slug": "Schnecke",
  "af-dummy-battery": "Batterie",
  "ammo-11.43x23-fmj": ".45 ACP-Geschosse",
  "grenade-f1": "F1-Granate",
  "af-ameba-slime": "Schleim",
  "wpn-colt1911": "Kora-919",
  "ammo-7.62x54-ap": "7.62x54 mm BP-Kugeln",
  "item_quest_case_02_name": "Militдrdokumente",
  "wpn-ak74u": "Akm 74/2U",
  "stalker_outfit_name": "Stalkeranzug",
  "af-electra-moonlight": "Mondlicht",
  "af-rusty-sea-urchin": "Seeigel",
  "wpn-ak74_m1": "Schnellfeuer-Akm 74/2",
  "item_flash_gslinger_agro_name": "Streloks Laufwerk",
  "wpn-abakan": "Obokan",
  "wpn-addon-grenade-launcher": "GP-25 Kostjer",
  "ammo-vog-25": "VOG-25-Granate",
  "wpn-sig220": "SIP-t M200",
  "ammo-11.43x23-hydro": ".45 ACP Hydroschock-Geschosse",
  "af-dummy-spring": "Sprungfeder",
  "ammo-9x39-ap": "9x39 mm SP-6-Kugeln",
  "af-dummy-glassbeads": "Mamas Perlen",
  "ammo-5.56x45-ap": "5.56x45 mm AP-Kugeln",
  "ammo-5.56x45-ss190": "5.56x45 mm SS109-Kugeln",
  "wpn-rpg7": "RPG-7u",
  "af-night-star": "Nachtstern",
  "monolit_outfit_name": "Monolith-Anzug",
  "item_doc_x18p4_name": "Labor-X18-Dokumente, Teil 4",
  "dolg_outfit_name_m1": "Jдger-PSZ-9d",
  "wpn-addon-scope": "PSO-1-Zielfernrohr",
  "ammo-7.62x54-7h14": "7.62x54R 7N14-Kugeln",
  "wpn-sig550": "SGI 5k",
  "ammo-m209": "M209-Granate",
  "ammo-9x39-pab9": "9x39 mm PAB-9-Kugeln",
  "ammo-vog-25p": "VOG-25R-Granate",
  "ecolog_outfit_name": "Цkologen-SSP-99",
  "svoboda_light_outfit_name": "Freiheit-Sturmanzug",
  "wpn-lr300": "TRs 301",
  "wpn-addon-grenade-launcher-m203": "M203",
  "scientific_outfit_name": "SEVA-Anzug",
  "killer_outfit_name_m1": "Verstдrkter Anzug",
  "mutant_psevdodog_tail": "Pseudohundeschwanz",
  "af-cristall": "Kristall",
  "af-ameba-mica": "Mika",
  "wpn-addon-scope-susat": "SUSAT-Zielfernrohr",
  "wpn-eagle_m1": "Big Ben",
  "af-dummy-pellicle": "Pellicula",
  "af-gold-fish": "Goldfisch",
  "ammo-9x39-sp5": "9x39 mm SP-5-Kugeln",
  "wpn-g36": "GP 37",
  "wpn-groza": "Tunder S14",
  "wpn-vintorez": "Vintar BC",
  "ammo-12x76-dart": "12x76 Spitzgeschosse",
  "wpn-rg-6": "Bulldog 6",
  "wpn-lr300_m1": "TRs 301 (Scharfsch.)",
  "af-soul": "Seele",
  "wpn-spas12": "SPSA 14",
  "af-fuzz-kolobok": "KloЯ",
  "wpn-val": "VLA-Spezial-Sturmgewehr",
  "wpn_usp": "UDP Kompakt",
  "dolg_outfit_name": "Wдchter-PSZ-9d",
  "specops_outfit_name": "Beryll-5M-Kampfanzug",
  "svoboda_heavy_outfit_name": "Freiheit-Wachanzug",
  "exo_outfit_name_m1": "Panzerung PNB-4UZ",
  "item_decoder_name": "Dekoder",
  "military_outfit_name": "Gepanzerter Kampfanzug",
  "item_docs_hiden_pri_name": "Dokumente aus dem Versteck in Prypjat",
  "ammo-og-7b": "OG-7V-Granate",
  "binocular": "Fernglas",
  "exo_outfit_name": "Panzerung",
  "ammo-7.62x54-7h1": "7.62x54 mm 7N1-Kugeln",
  "ammo-gauss": "Gaussgeschosse",
  "wp_desert_eagle": "Schwarzer Drachen",
  "wpn-wincheaster1300": "Chaser 13",
  "wpn-l85": "IL 86",
  "wpn-svu": "SVUmk2",
  "wpn-svd": "Scharfschьtzen-SVDm-2",
  "wpn-fn2000": "FT 200M",
  "wpn-gauss": "Gausskanone"
}