{
  "l01_escape": "Cordon",
  "esc_secret_0007_name": "Container in the train car",
  "esc_secret_0007_descr": "A little bird told me that somebody\u0027s hiding something in the train car on the bridge. Will need to check it out on the way back. I wonder who...",
  "esc_secret_0000_name": "Train car above the bridge",
  "esc_secret_0000_descr": "I hid army supplies in a train car during regrouping. Not to forget.",
  "esc_secret_0001_name": "Things belonging to the one who perished in the anomaly",
  "esc_secret_0001_descr": "I saw a stalker go down under an anomaly by the train tunnel in the woods. Seemed like he had some pretty good stuff.",
  "esc_secret_0002_name": "The cross by the bandits\u0027 camp",
  "esc_secret_0002_descr": "I hid the habar by the bandits\u0027 camp under the cross",
  "esc_secret_0003_name": "Bandits\u0027 warehouse",
  "esc_secret_0003_descr": "The chest stolen by the bandits has been found in the cellar of the central building. Need to prepare a detachment and get it.",
  "esc_secret_0004_name": "Under the cross",
  "esc_secret_0004_descr": "When my comrades and I were fighting off the dogs in uniform, I buried some goods under the bridge. Let them stay there for now.",
  "esc_secret_0005_name": "Shelter in the cellar",
  "esc_secret_0005_descr": "I stuck the backpack in the cellar. I\u0027ll be back later - can\u0027t get to it right now.",
  "esc_secret_0006_name": "Safe on the farm",
  "esc_secret_0006_descr": "I found a half-buried safe on the farm. I\u0027ll keep the goods there for now.",
  "esc_secret_0008_name": "Goods of the shooter",
  "esc_secret_0008_descr": "Hid the goods right under the roof of the little house by the bridge.",
  "esc_secret_0009_name": "Things by the bridge",
  "esc_secret_0009_descr": "Hid my crap in one of the chests not far from the bridge. That\u0027s it, I\u0027m calling it quits and leaving the Zone. Farewell, brothers! I\u0027ll never forget the motherland.",
  "esc_secret_0010_name": "The backpack is near the village",
  "esc_secret_0010_descr": "One of the stalkers choked by the newbies\u0027 camp. Check out his goods.",
  "esc_secret_0012_name": "A good place",
  "esc_secret_0012_descr": "Found a great hiding place in the cellar. I\u0027ll wait until someone puts something there.",
  "esc_secret_0011_name": "Cellar in the village",
  "esc_secret_0011_descr": "Found out from Lihoi that the secret stash is in the cellar. He was talking too much so we shut him up for good.",
  "esc_secret_0013_name": "Vorpal\u0027s secret stash",
  "esc_secret_0013_descr": "Found out from Vorpal that there\u0027s a secret stash in the cellar. Our men were carrying out a scouting expedition in the area. Let\u0027s check it out.",
  "esc_secret_0014_name": "The valuables of the commander",
  "esc_secret_0014_descr": "They saw that the commander has a tricky chest in his office, and there\u0027s a ton of valuable goods there.",
  "esc_secret_0015_name": "By a country road",
  "esc_secret_0015_descr": "Some stalker croaked not far from the camp of the newbies. We should see what he was carrying. Who lets them in here anyway?",
  "esc_secret_0016_name": "The robbers\u0027 cellar",
  "esc_secret_0016_descr": "The goodies are hidden in the bandits\u0027 cellar. They weren\u0027t there before so let\u0027s wait for the right time to take them all. ",
  "esc_secret_0017_name": "Gas pipe",
  "esc_secret_0017_descr": "Discovered the inventory in the pipe, not far from the farm. Once the stockade is over, I\u0027ll definitely come back.",
  "esc_secret_0018_name": "Hidden things",
  "esc_secret_0018_descr": "Threw my backpack off not far from the post, should pick it up as soon as possible, before the commander transfers us to a new location.",
  "esc_secret_0019_name": "Tower at the check-point",
  "esc_secret_0019_descr": "I left the chest at the tower for now. Will pick it up when I can.",
  "escape_trader_name": "Sidorovich",
  "escape_trader_bio": "Has been making his living since childhood by trading. In kindergarten, he used to sell crayons. In high school, he took to selling chewing gum. At the Institute, he dealt in light drugs. As soon as the Zone came to be, he realized its money-making potential. Famous for being able to build strong trade relations with any kind of ill-sorted clients.",
  "esc_captain_bio": "Long service captain of the Ukrainian Army. No details available.",
  "military": "Military",
  "esc_soldier_commander_name": "Major Kuznetsov",
  "esc_soldier_commander_bio": "Major commanding the army outpost by the bridge. Known to take bribes from stalkers to let them pass over the bridge.",
  "esc_fox_name": "Fox",
  "esc_fox_bio": "Old loner toughened by the Zone.",
  "stalker": "Loner",
  "esc_petruha_name": "Petruha",
  "esc_petruha_bio": "Smart rookie. Wolf seems to like him and often sends him on important missions.",
  "esc_provodnik_name": "Guide",
  "esc_provodnik_bio": "A living legend of sorts. They say he can take you to absolutely any place in the Zone. His services are costly and not available to just anyone. If he doesn\u0027t like you, he won\u0027t take you for all the money in the world. A veteran, has been through the length and breadth of the Zone. ",
  "esc_shustryi_name": "Nimble",
  "esc_shustryi_bio": "Stalker who got his name for being nearly invisible and truly indispensable. The trader turns to him for sensitive missions such as spying on someone, snooping around and eavesdropping.",
  "esc_fanat_name": "Fanatic",
  "esc_fanat_bio": "Took over leadership at the rookie camp after Wolf. Full of purpose, aggressive, and has well-deserved authority over newcomers.",
  "esc_stalker_novice_bio": "Rookie. New to the Zone. No details available.",
  "esc_tolik_name": "Tolik",
  "esc_tolik_bio": "Typical stalker.",
  "esc_wolf_name": "Wolf",
  "esc_wolf_bio": "Head of the rookie camp. An old stalker planning to bail out.",
  "l02_garbage": "Garbage",
  "gar_secret_0007_name": "Nobody\u0027s backpack",
  "gar_secret_0007_descr": "Someone\u0027s backpack is lying around in the valley, with anomalies all around. How could you get to it?",
  "gar_secret_0000_name": "Bandits\u0027 storage",
  "gar_secret_0000_descr": "I saw how a bandit hid his goods in a chest in the hangar. How can I quietly steal it?",
  "gar_secret_0001_name": "Old crane",
  "gar_secret_0001_descr": "Vasya and I went to check things out and suddenly a bullet hit him. And I had nothing to do with it. It\u0027s the damn bullet. I hid the stuff away in a pipe.",
  "gar_secret_0002_name": "Grizzly\u0027s things",
  "gar_secret_0002_descr": "Grizzly croaked with all of his stuff at the Garbage, in the train tunnel behind the diesel. Pity about Grizzly.",
  "gar_secret_0003_name": "Pipe on the North pile",
  "gar_secret_0003_descr": "Stowed the goodies away in a pipe at the garbage.",
  "gar_secret_0004_name": "Extra cash in the scrap metal",
  "gar_secret_0004_descr": "The things are in the garbage, in one of the pipes. If you don\u0027t know exactly where they are, you won\u0027t find them.",
  "gar_secret_0005_name": "Iron furnace next to the cistern.",
  "gar_secret_0005_descr": "I hid the stuff in a metal pipe next to the two cisterns. I should pick it up, but don\u0027t have the time.",
  "gar_secret_0006_name": "Pipe on the East pile",
  "gar_secret_0006_descr": "There are some useful things hidden among the radioactive waste, where few hang around.",
  "gar_secret_0008_name": "The belongings of the murdered one",
  "gar_secret_0008_descr": "Finished off the traitor in the swamp... we buried him there too and left his goodies under the cross. Had more important things to worry about.",
  "gar_secret_0009_name": "Rotted stump",
  "gar_secret_0009_descr": "There\u0027s a secret stash in the shadows - a good place to hide it.",
  "gar_secret_0010_name": "Log in the forest",
  "gar_secret_0010_descr": "There\u0027s a log in the forest with a hold inside. In the hole there\u0027s treasure - it\u0027s time to get it.",
  "gar_secret_0011_name": "Storage of the Strelok faction",
  "gar_secret_0011_descr": "Petrenko wanted to pass on the word that there\u0027s information about the secret stash of the Strelok faction at the Garbage. Here in the valley floor there has to be a manhole, he explained how there\u0027s a trick to opening it. As soon as everything calms down, we gotta go there check it out.",
  "gar_secret_0012_name": "Secret stash in the car",
  "gar_secret_0012_descr": "Hid it in the car, the Long One said it was a good place.",
  "gar_secret_0013_name": "Stalker\u0027s backpack in the bus",
  "gar_secret_0013_descr": "Put the backpack in the bus - seems unnoticeable",
  "gar_secret_0014_name": "Assorted supplies",
  "gar_secret_0014_descr": "I put the supplies in the chest, and the chest into the old house around the corner. Still can\u0027t understand what that structure is for.",
  "gar_secret_0015_name": "Safe in the South pile.",
  "gar_secret_0015_descr": "There is a safe partially buried in a pile of trash. Everything\u0027s in the safe. Better not forget what was in it.",
  "gar_secret_0016_name": "Storage in the scrap metal yard.",
  "gar_secret_0016_descr": "Put the goodies on the pile of trash in the pipe",
  "gar_secret_0017_name": "Supplies in the chest",
  "gar_secret_0017_descr": "The head of radio communications passed along a message to us: retreat. I found a chest, threw in what I had on me, and retreated empty-handed.",
  "gar_secret_0018_name": "Pipe by the bus",
  "gar_secret_0018_descr": "I stuck the habar into the pipe at the garbage. It won\u0027t stay there for long.",
  "gar_secret_0019_name": "Backpack in the ruins",
  "gar_secret_0019_descr": "It\u0027s easy to hide the backpack in the ruins. I hope it won\u0027t be hard to pick it up, if the bandits don\u0027t get in the way.",
  "gar_secret_0020_name": "Chest at the heavily armed military checkpoint",
  "gar_secret_0020_descr": "While the dutyers were shooting, I hid the habar in the train car. Somehow I have to get in to pick it up. And to thank the Duty.",
  "gar_secret_0021_name": "Backpack of Weakling",
  "gar_secret_0021_descr": "They say that Weakling choked at the Garbage - need to drop by to check out the goods. Otherwise there\u0027ll be many interested parties coming in.",
  "gar_secret_0022_name": "String bag in the pothole",
  "gar_secret_0022_descr": "For now I\u0027ll hide the goods in the pothole. Maybe they won\u0027t find them.",
  "gar_secret_0023_name": "Under the dipper",
  "gar_secret_0023_descr": "An anomaly got someone by the escalator - the backpack is in view, but hard to get to.",
  "gar_secret_0024_name": "The extra cash is under the concrete blocks",
  "gar_secret_0024_descr": "Barely made it under the beams, but at least the backpack\u0027s well hidden - nobody will try to climb in here.",
  "gar_bandit_leader_name": "Vasya Boar",
  "gar_bandit_leader_bio": "Has certain authority with the bandits in the Zone. Borov\u0027s sidekick.",
  "bandit": "Bandit",
  "gar_dram_novice_name": "Yurik",
  "gar_dram_novice_bio": "Rookie. Is breaking ground in the Zone.",
  "gar_dolg_blokpost_leader_name": "Warrant officer",
  "gar_dolg_blokpost_leader_bio": "Officer in the Duty faction. No details available.",
  "dolg": "Duty",
  "gar_hellcar_name": "Bes",
  "gar_hellcar_bio": "Hiding in the Zone from the law. Tries to maintain order in the Zone on his terms. Fights against the bandits. Cruel but fair.",
  "gar_seryi_name": "Seriy",
  "gar_seryi_bio": "Stalker with a face as dirty as his conscience.",
  "gar_stalker_regular_bio": "An experienced stalker. No details available.",
  "sim_stalker_novice_neumeha_name": "Clumsy",
  "sim_stalker_novice_neumeha_bio": "Klutz is 20 years old. He lost everything and everyone in the Big Land before deciding to come here. He barely makes a living in the Zone, but he simply has no other place to go to. Owes money to many stalkers. Frequents the Zone, but never goes there alone. Always trying to hang on to a group of experienced stalkers. Not a popular companion, as more often than not, he\u0027s plain useless. Hardly makes any money. Lives on doles from other stalkers and is deep in debt.",
  "sim_stalker_general_upir_name": "Vampire",
  "sim_stalker_general_upir_bio": "Stalker born under a lucky star. Many times, the teams he was with would end up in tight spots and every time he was the only survivor. Most stalkers stay away from him on account of the bad luck he is said to bring. Has been roaming the Zone on his own for quite some time now. ",
  "l03_agroprom": "Agroprom Research Institute",
  "agr_secret_0000_name": "Seriy\u0027s secret stash",
  "agr_secret_0000_descr": "For now our secret stash is in the tunnel. That\u0027s a good place - few know about it, and the anomalies will keep others from getting in.",
  "agr_secret_0001_name": "Stump with hole",
  "agr_secret_0001_descr": "I hid it in the stump by the tunnel. There\u0027s a good hole there.",
  "agr_secret_0002_name": "The mark is under the cross",
  "agr_secret_0002_descr": "I buried some goodies under the cross by the bush.",
  "agr_secret_0003_name": "Backpack under tree",
  "agr_secret_0003_descr": "Dropped the backpack under the fallen tree.",
  "agr_secret_0004_name": "Backpack of a chimney sweeper",
  "agr_secret_0004_descr": "Stuck the backpack into the pipe by the factory. Nobody will find it.",
  "agr_secret_0005_name": "Chest on the roof",
  "agr_secret_0005_descr": "Stashed the chest on the roof of the factory - that way nobody will find it. Problem is, it will rust under the rain.",
  "agr_secret_0006_name": "Drunkard\u0027s backpack",
  "agr_secret_0006_descr": "They were shooting. Had to drop the backpack under the train car behind the seat. At least I got away. I\u0027ll go back and get it.",
  "agr_secret_0008_name": "Backpack is in the porthole",
  "agr_secret_0008_descr": "I put the backpack towards the top at the factory, that way nobody will see it. Problem is, I don\u0027t exactly remember what\u0027s in it.",
  "agr_secret_0010_name": "Chest in the stairwell",
  "agr_secret_0010_descr": "In the chest under the stairs there\u0027s a secret stash.",
  "agr_secret_0007_name": "By the three cisterns",
  "agr_secret_0007_descr": "Hid it under the cross, behind the cisterns. Dig a little, just don\u0027t get carried away.",
  "agr_secret_0009_name": "Radioactive chest",
  "agr_secret_0009_descr": "I hid my things in a chest inside the factory",
  "agr_secret_0011_name": "Factory chest",
  "agr_secret_0011_descr": "I hid it in the chest, nobody will check anyway.",
  "agr_secret_0012_name": "The bag is on the support beam",
  "agr_secret_0012_descr": "Dropped the bag out the window. Will pick it up later.",
  "agr_secret_0013_name": "Trash bin",
  "agr_secret_0013_descr": "Kolyan and I had a nice walk at the Agroprom. We found a bunch of junk, but managed to hide a few things. We put the chest in the trash bin.",
  "agr_secret_0014_name": "Safe under the tree",
  "agr_secret_0014_descr": "I found a safe under a fallen tree. Going to hide everything there for now.",
  "agr_secret_0015_name": "Things in the pipe",
  "agr_secret_0015_descr": "I threw the things into the pipe, will get them later. I had to, otherwise I would have obviously taken them along. Just hope they don\u0027t get wet.",
  "agr_secret_0016_name": "Radioactive pipe",
  "agr_secret_0016_descr": "The goods are in the old pipe, we\u0027ll have to tell the guys that. I\u0027m not climbing in there.",
  "agr_secret_0018_name": "Safe under the bush",
  "agr_secret_0018_descr": "There is a half buried safe under the bush - that\u0027s where I hide everything.",
  "agr_secret_0019_name": "Archive box",
  "agr_secret_0019_descr": "They discovered the chest under the support beam. Someone was dragging it along all the way from Scientific Research Institute. Let\u0027s wait for the windflier and then pick it up.",
  "agr_secret_0020_name": "Under the trap door",
  "agr_secret_0020_descr": "Hid my stuff in an iron capsule",
  "agr_secret_0021_name": "Under the bush by the wall",
  "agr_secret_0021_descr": "There is a half buried safe under the bush - that\u0027s where I hide everything.",
  "agr_secret_0022_name": "Chest from the institute",
  "agr_secret_0022_descr": "Good chest for collecting extra junk",
  "agr_secret_0024_name": "The body of the truck",
  "agr_secret_0024_descr": "Threw my junk in the pipe - will get it later.",
  "agr_secret_0017_name": "The pile",
  "agr_secret_0017_descr": "Ran away from the base, to hell with them! Dodged the stalkers\u0027 fire. Hid my stuff in a pile in a pipe.  I\u0027ll hang out here until they leave, then I\u0027ll pick it up.",
  "agr_secret_0023_name": "Agrosafe",
  "agr_secret_0023_descr": "Hid it in the safe, but then the soldiers came and now I can\u0027t get the goods.",
  "agr_secret_0025_name": "Rotted log",
  "agr_secret_0025_descr": "Take the things from the rotted log",
  "agr_secret_0026_name": "Zavhoz chest",
  "agr_secret_0026_descr": "Good chest for collecting extra junk. The institute\u0027s equipment inventory was once there.",
  "agr_secret_0027_name": "Metalworking inventory",
  "agr_secret_0027_descr": "Good chest for small things. I kept my metalworking instruments in a chest like that at home.",
  "agr_krot_name": "Mole",
  "agr_krot_bio": "Former digger who raids all the desolate laboratories and bunkers he and his associates come across.",
  "sim_soldier_regular_bio": "Regular soldier. No details available.",
  "l03u_agr_underground": "Agroprom Underground",
  "agr_u_secret_0003_name": "Stalker\u0027s goodies",
  "agr_u_secret_0003_descr": "There are some goodies behind the door. I\u0027m answering for the goods in store!",
  "agr_u_secret_0000_name": "Bandits\u0027 communal \u0022fund\u0022",
  "agr_u_secret_0000_descr": "The bandits hide something under the pipe, need to check it out. It\u0027s clear from our conversation that they keep their supplies there.",
  "agr_u_secret_0001_name": "Backpack is in a side-street",
  "agr_u_secret_0001_descr": "Hid the backpack behind slabs of concrete, packing light. I\u0027ll be hungry but at least alive.",
  "agr_u_secret_0002_name": "Bloodsucker\u0027s chest",
  "agr_u_secret_0002_descr": "Chest is behind a rusted \u0022barrel\u0022 in the underground, everything is in it. There\u0027s no way I\u0027m going back there. It\u0027s a miracle that I busted the bloodsucker. Still don\u0027t remember how.",
  "agr_u_secret_0004_name": "Mole hole",
  "agr_u_secret_0004_descr": "I dug up some goodies here. A clever spot for my secret stash. There\u0027s no way you\u0027d find it on a yellow barrel.",
  "l04_darkvalley": "The Dark Valley",
  "val_secret_0000_name": "Secret stash under the cross",
  "val_secret_0000_description": "Hid the bit of goodies under the cross by the mountain",
  "val_secret_0001_name": "Secret stash in the log",
  "val_secret_0001_description": "Stuck the goods into the log. Don\u0027t think they\u0027ll find it.",
  "val_secret_0002_name": "Backpack under the bridge",
  "val_secret_0002_description": "Stuck the backpack under the bridge. Let it stay there for now.",
  "val_secret_0003_name": "Car with the secret stash",
  "val_secret_0003_description": "Put the chest into the car by the swamp",
  "val_secret_0004_name": "Secret stash in a stump",
  "val_secret_0004_description": "There\u0027s a secret stash in a stump - good place for it",
  "val_secret_0005_name": "Chest with supplies",
  "val_secret_0005_description": "Found a great chest on the farm. I\u0027ll keep the supplies there for now.",
  "val_secret_0006_name": "Secret stash in the pipe",
  "val_secret_0006_description": "Threw my things into the pipe. Will pick them up later.",
  "val_secret_0007_name": "Secret stash under the pine tree",
  "val_secret_0007_description": "Hid the backpack under a pine tree",
  "val_secret_0008_name": "Government chest",
  "val_secret_0008_description": "The newbie ended up stealing the chest from the bandits. He put it into the Niva which turned up side down. He says that by the looks of it, it\u0027s a government chest. We\u0027ll have to arm our guys and take it.",
  "val_secret_0009_name": "Chest",
  "val_secret_0009_description": "There are robberies everywhere. They\u0027re even stealing even from their own... but they\u0027ll never find my chest",
  "val_secret_0010_name": "Secret stash in the manhole",
  "val_secret_0010_description": "Hid my things in the manhole. Maybe they\u0027ll come in handy some day.",
  "val_secret_0011_name": "Stalker\u0027s backpack",
  "val_secret_0011_description": "Threw the backpack under a tree. Otherwise, I wouldn\u0027t have escaped the bandits.",
  "val_secret_0012_name": "Secret stash",
  "val_secret_0012_description": "Put my junk into a pipe, will pick it up later",
  "val_secret_0013_name": "Hidden safe",
  "val_secret_0013_description": "Everything I stole from Borov I hid away in a safe under the pine tree. Now I have to wait it out while they finish freaking out.",
  "val_secret_0014_name": "Warehouse in the train car",
  "val_secret_0014_description": "The temporary headquarters are in the train car, as is the chest with the supplies",
  "val_secret_0015_name": "Secret place in the pipe",
  "val_secret_0015_description": "Barely made it into the pipe under the road. Now I\u0027ll have a place to hide me backpack",
  "val_secret_0016_name": "Chest with goods",
  "val_secret_0016_description": "Threw the goods into the chest - will get them later",
  "val_secret_0017_name": "Secret stash behind the pipe",
  "val_secret_0017_description": "I\u0027m hiding the goodies behind the pipe - it\u0027s hard to get to, but at least they won\u0027t take off with it",
  "val_secret_0018_name": "Secret stash in the electricity room",
  "val_secret_0018_description": "Found some cartriges in the electricity room",
  "val_secret_0019_name": "Secret stash in the chest",
  "val_secret_0019_description": "We left everything that we found in the chest, we\u0027ll pick it up when we\u0027re returning",
  "val_secret_0020_name": "Hidden backpack",
  "val_secret_0020_description": "Hid the backpack of the newbie, and he never found it",
  "val_secret_0021_name": "Forgotten chest",
  "val_secret_0021_description": "The chest was left in the van - needs to be picked up",
  "val_secret_0022_name": "Safe at the gas station",
  "val_secret_0022_description": "Found a safe at the gas station and hid my goods in it. Seems like nobody ever goes there.",
  "val_secret_0023_name": "Chest",
  "val_secret_0023_description": "Dragged the chest on the cistern",
  "val_secret_0024_name": "Safe at the gas station",
  "val_secret_0024_description": "Hid the supplies in the safe at the gas station.",
  "val_secret_0025_name": "Chest in the car",
  "val_secret_0025_description": "There\u0027s some chest in the car at the bandits\u0027 camp. We need to sneak into the car and check it out - I feel there\u0027s something in there",
  "val_secret_0026_name": "Chest in the secret stash",
  "val_secret_0026_description": "Put the chest into the secret stash - it\u0027s a reliable place",
  "val_secret_0027_name": "The left-behind backpack",
  "val_secret_0027_description": "Left the backpack in an abandoned building. Good, nobody\u0027s around.",
  "val_secret_0028_name": "Borov\u0027s secret stash",
  "val_secret_0028_description": "We\u0027ll store the goods in a safe in a nondescript place. If the soldiers don\u0027t come today, then they\u0027ll come tomorrow. They won\u0027t look around for very long so the most valuable stuff will be left for me.",
  "val_secret_0029_name": "Backpack in a secret place",
  "val_secret_0029_description": "Stashed away the backpack by the building",
  "val_secret_0030_name": "Nondescript chest",
  "val_secret_0030_description": "Stuck the goodies in a nondescript chest. Will get them later",
  "val_secret_0031_name": "Hidden backpack",
  "val_secret_0031_description": "Hid the backpack under the car, nobody will bother looking there",
  "val_secret_0032_name": "Secret stash in the car",
  "val_secret_0032_description": "Hid the goodies in the car right under the bandits\u0027 noses, didn\u0027t have any time to look for a better place",
  "sim_bandit_master_fraer_name": "Friar",
  "sim_bandit_master_fraer_bio": "Came to the Zone looking for adventure. Imitates the characters from popular comics of the 60s. Uses different names: Badman, Macho, the Black Coat, Banderos. Even though he has survived in the Zone for two whole years, no one really takes him seriously and it constantly drives him mad.",
  "val_pulia_name": "Bullet",
  "val_pulia_bio": "Stalker from the Duty faction. No details available.",
  "sim_bandit_master_kocherga_name": "Poker",
  "sim_bandit_master_kocherga_bio": "Fierce, wicked, crude, selfish, cruel, insensitive, cold. Nobody knows when and how he got to the Zone. Everyone fears him and he has no friends. He simply lives in the Zone, with no future and no past. After one of his numerous forays into the Zone, he lost his memory, forgotting nearly everything. He doesn’t remember where he comes from, doesn’t remember his real name, suffers from frequent lapses of memory. Known to completely forget his new acquaintance within an hour, take him for an enemy and kill him.",
  "val_borov_name": "Borov",
  "val_borov_bio": "Bandit leader.",
  "val_prisoner_name": "Shaggy Sergei",
  "val_prisoner_bio": "Stalker from the Duty faction. No details available.",
  "val_stalker_novice_bio": "Rookie. New to the Zone. No details available.",
  "l04u_labx18": "Lab X-18",
  "x18_secret_0001_name": "The left-behind backpack",
  "x18_secret_0001_description": "Had to leave the backpack",
  "x18_secret_0000_name": "Secret stash of Smoked",
  "x18_secret_0000_description": "Smoked put everything into a safe in the underground laboratory. Not a bad place - nobody has the keys to the lab. Only problem is, there are rocks that start flying all over the place allof a sudden. They say someone got killed like that.",
  "l05_bar": "Bar",
  "bar_secret_0000_name": "Hidden backpack",
  "bar_secret_0000_description": "I hid the backpack by the Duty base. Will pick it up later",
  "bar_secret_0001_name": "The backpack that was left behind",
  "bar_secret_0001_description": "A large pack of dogs went after me. If I didn\u0027t leave my backpack I wouldn\u0027t have made it to the gate",
  "bar_secret_0002_name": "Secret stash under the cross",
  "bar_secret_0002_description": "Everything that was left they buried under the cross",
  "bar_secret_0003_name": "Backpack",
  "bar_secret_0003_description": "Dropped my backpack here - it\u0027ll be easier that way",
  "bar_secret_0004_name": "Supplies in the bunker",
  "bar_secret_0004_description": "Ammo of the Duty\u0027s security checkpoint is stored in a bunker, but nobody\u0027s keeping an eye on the chest",
  "bar_secret_0005_name": "Secret stash",
  "bar_secret_0005_description": "I saw how a dutyer stuck something in the pipe by the gate",
  "bar_secret_0006_name": "Secret stash under the cross",
  "bar_secret_0006_description": "All of this belonged to him, might as well stay here for the time being",
  "bar_secret_0007_name": "Backpack",
  "bar_secret_0007_description": "I\u0027m going to the bar, left the backpack in the hangar",
  "bar_secret_0008_name": "Swithboard with a secret stash",
  "bar_secret_0008_description": "They say that there\u0027s something valuable hidden on the Duty\u0027s territory in the switchboard.",
  "bar_secret_0009_name": "Secret stash on the tower",
  "bar_secret_0009_description": "I stuck the chest in top of the tower in front of the Duty - no one will notice it",
  "bar_secret_0010_name": "Secret stash",
  "bar_secret_0010_description": "Hid it in the pipe under the stairs",
  "bar_secret_0011_name": "Arny\u0027s secret stash",
  "bar_secret_0011_description": "Hid the goods not far from the bar, behind the anomalies - nobody will get in there. And even if they got there they wouldn\u0027t know how to open it. But it\u0027s all very simple - just pull up slightly at the door, and everything will open.",
  "bar_secret_0012_name": "Secret stash",
  "bar_secret_0012_description": "Buried the goods not far from the bar",
  "bar_secret_0013_name": "Chest",
  "bar_secret_0013_description": "By the bar, in a chest",
  "bar_secret_0014_name": "Small chest",
  "bar_secret_0014_description": "Hid the chest on a side-street by the bar",
  "bar_secret_0015_name": "Secret stash",
  "bar_secret_0015_description": "Buried it under the cross behind the pine trees",
  "bar_secret_0016_name": "Secret stash",
  "bar_secret_0016_description": "Under the cross, not far from the passage into the Dark Territory",
  "bar_secret_0017_name": "Small chest",
  "bar_secret_0017_description": "Hid the chest with the antirad in a pipe by the Arena",
  "bar_secret_0018_name": "Secret stash",
  "bar_secret_0018_description": "Hid my crap in a pipe under the tower",
  "bar_secret_0019_name": "Secret stash",
  "bar_secret_0019_description": "There\u0027s a secret stash under the cross",
  "bar_barmen_name": "Barkeep",
  "bar_barmen_bio": "Neither a saint, nor a scoundrel. The Barkeep knows his worth and is respected by all stalkers. Rumor has it he is hiding in the Zone from some dark events in his past. After an encounter with the anomaly, he started limping slightly and decided to change jobs. He set up a bar by the Duty faction, and the place gradually turned into the meeting point for all the Zone\u0027s veterans. The Barkeep has numerous connections both in the Zone and in the outside world.",
  "bar_arny_name": "Arnie",
  "bar_arny_bio": "Experienced smuggler. Earned his fame by smuggling several hundred stuffed mutants out of the restricted area within a short period of time.",
  "bar_drunk_name": "Brome",
  "bar_drunk_bio": "Member of the Duty faction, more often off the wagon than on it. The Duty gave him his last chance for redemption by carrying out a mission. However, he was too drunk to get himself together and pull it off.",
  "bar_lisiy_name": "Baldy",
  "sim_stalker_general_bio": "Experienced stalker. No details available.",
  "bar_informer_name": "Snitch",
  "bar_informer_bio": "Mysterious know-it-all stalker. Trades information in the bar.",
  "bar_hunter_name": "Hunter",
  "bar_ivancov_name": "Captain Ivantsov",
  "bar_ivancov_bio": "Commander of all punitive raids and expeditions against any horde of mutants.",
  "bar_plichko_name": "Sergeant Plichko",
  "bar_plichko_bio": "Chief of Duty\u0027s territory security",
  "sim_dolg_veteran_barin_name": "Barin",
  "sim_dolg_veteran_barin_bio": "A cad, bootlicker, hypocrite and coward. Barin’s motto could well be, \u0022After us, the Deluge\u0022. Takes advantage of any situation. Extremely ambitious and touchy. He came to the Zone, unsurprisingy, for money. For two years now he\u0027s been procuring material assets by all possible means. ",
  "sim_stalker_veteran_vorobey_name": "Sparrow",
  "sim_stalker_veteran_vorobey_bio": "Sparrow is 27 years old, cunning, and farseeing, but also capable of the worst blunders. Can be mean. A rather dubious persona. A scrawny and pallid type. Came to the Zone out of curiosity, promising himself he would return home after two months. He never did. On his very first sally into the Zone, Sparrow managed to cross a field strewn with anomalies barehanded and clueless to how dangerous that was. As soon as he found out what he had done, he passed out. Since then, celebrates that date (October 9) as his second birthday. ",
  "bar_kicenko_name": "Sergeant Kitsenko",
  "sim_dolg_veteran_bio": "Militant from the Duty faction. Usually well equipped. No details available.",
  "sim_stalker_veteran_gusarov_name": "Oleg \u0022Fiend\u0022 Gusarov",
  "sim_stalker_veteran_gusarov_bio": "Oleg \u0022the Fiend\u0022 Gusarov. A former \u0022Black Beret,\u0022 served in the Belotserkovskaya Spetsnaz brigade. Served multiple tours, became a master sergeant. A sniper and a bomb technician. A loner at heart, never ventures into the Zone in a group, preferring to act alone. He was offered to join the clans numerous times, but always refused.",
  "sim_dolg_veteran_prapor_name": "Warrant officer",
  "sim_dolg_veteran_prapor_bio": "Official recruiter for the Ukrainian Security Service. A frequent visitor of the bar. Everyone knows who he is, as well as the fact that he is the man to turn to when you fall on hard times. However, once you cross this line, there is no way back in the ranks of the honest stalkers.",
  "sim_stalker_veteran_umnik_name": "Smartass",
  "sim_stalker_veteran_umnik_bio": "A student from the Department of Physics who dropped out his senior year. He left for the Zone in search of easy money. Likes to show off his \u0022scientific\u0022 knowledge and discourse on abstract philosophical issues. It\u0027s reason enough for other stalkers not to like him. Overall, a pretty decent fellow. A kind of idealist.",
  "bar_voronin_name": "General Voronin",
  "bar_voronin_bio": "One of the Duty founders and their leading idea-monger. Responsible for the faction\u0027s sacred code. He recruited almost all of Duty key members. ",
  "bar_petrenko_name": "Colonel Petrenko",
  "bar_petrenko_bio": "One of Duty founders and their leading idea-monger at the same time. Responsible for the faction\u0027s sacred code, he recruited basically all of Duty key members.",
  "l06_rostok": "Wild Territory",
  "ros_secret_0000_name": "Hidden backpack",
  "ros_secret_0000_description": "Hid the backpack behind the iron plate",
  "ros_secret_0001_name": "Secret stash under the cross",
  "ros_secret_0001_description": "Stashed the goodies under the cross",
  "ros_secret_0002_name": "Chest under the small house",
  "ros_secret_0002_description": "Hid a little something in the chest under the little house. Shouldn\u0027t forget about it.",
  "ros_secret_0003_name": "Stalker\u0027s backpack",
  "ros_secret_0003_description": "I was about to stick the backpack under the steps, when those jerks appeared. Man, how will I get it back?",
  "ros_secret_0004_name": "Secret stash behind the tree",
  "ros_secret_0004_description": "There\u0027s a half buried safe in the corner behind the tree. That\u0027s where all my junk will be for now.",
  "ros_secret_0005_name": "Secret stash in the garage",
  "ros_secret_0005_description": "They hid everything in a chest in the garage that they took over during the rain.",
  "ros_secret_0006_name": "Hidden chest",
  "ros_secret_0006_description": "Hid some things in the chest behind the booth",
  "ros_secret_0007_name": "Backpack in the secret stash",
  "ros_secret_0007_description": "Stuck the backpack in a hole. Seems unnoticeable from above.",
  "ros_secret_0008_name": "Chest in a safe spot",
  "ros_secret_0008_description": "Hid the small chest in a safe spot",
  "ros_secret_0010_name": "Safe in the house",
  "ros_secret_0010_description": "They say there\u0027s a safe in that little house, and that there\u0027s something in it",
  "ros_secret_0011_name": "Secret stash in the pipe",
  "ros_secret_0011_description": "Hid it in the house in a pipe. Careful, everything\u0027s out of whack there",
  "ros_secret_0012_name": "Hidden chest",
  "ros_secret_0012_description": "Take what we talked about from the chest. Usually nobody looks in there",
  "ros_secret_0013_name": "Secret stash under the cross",
  "ros_secret_0013_description": "Hid it under the cross on a side street",
  "ros_secret_0014_name": "Secret stash under the concrete",
  "ros_secret_0014_description": "They hid the extra supplies under the concrete at the construction site",
  "ros_secret_0015_name": "Secret stash of the Lucky One",
  "ros_secret_0015_description": "In case we need to take off quickly, we\u0027ll put the habar into the chest at the construction site.",
  "ros_secret_0016_name": "Nychka",
  "ros_secret_0016_description": "Hid it in one of the side streets at the construction site",
  "ros_secret_0017_name": "Secret stash in the pipe",
  "ros_secret_0017_description": "Stuck everything into some pipe - will pick it up later",
  "ros_secret_0018_name": "Chest with medicine",
  "ros_secret_0018_description": "Hid the medicine in a chest not far from the construction site",
  "ros_secret_0019_name": "Chest in the crane",
  "ros_secret_0019_description": "Dragged the chest into the cabin of the crane",
  "ros_secret_0020_name": "Secret stash in the manhole",
  "ros_secret_0020_description": "Hid my goods in a manhole in the corner.",
  "ros_secret_0021_name": "The dropped backpack",
  "ros_secret_0021_description": "Went after the artifact and got into an anomaly. I was barely able to walk and dropped the backpack in the corner.",
  "ros_secret_0022_name": "Small chest under the roof",
  "ros_secret_0022_description": "Stuck the chest right under the roof by the tower so that nobody would notice.",
  "ros_secret_0023_name": "Secret stash in the pipe",
  "ros_secret_0023_description": "We hid what we found in the pipe not far from the construction site.",
  "ros_secret_0024_name": "Secret stash",
  "ros_secret_0024_description": "Stuck all the goods into the log. Don\u0027t think they\u0027ll find it.",
  "ros_secret_0009_name": "Secret stash of the stalker",
  "ros_secret_0009_description": "My backpack is up right under the roof. It\u0027s there for a rainy day.",
  "ros_secret_0025_name": "Backpack",
  "ros_secret_0025_description": "Dropped the backpack off by the crane",
  "ros_kruglov_name": "Professor Kruglov",
  "ros_kruglov_bio": "Ph.D. in biology. Studied pathogenic mutations in animals outside the Zone. Came to the Zone to study blind dog mutations.",
  "ecolog": "Ecologist",
  "ros_volkodav_name": "Wolfhound",
  "ros_volkodav_bio": "One of the first field commanders of the Mercs. The leader of the gang calling themselves \u0022Curs\u0022. An anarchist despising all laws except the law of the jungle.",
  "killer": "Merc",
  "ros_freeman_name": "Freeman",
  "ros_freeman_bio": "Scientist, expert on anomalous phenomena. Worked in America on top secret projects. Reported missing for a while now.",
  "l07_military": "Army warehouses",
  "mil_secret_0000_name": "Secret stash in the log",
  "mil_secret_0000_description": "Hid the goods in the log - don\u0027t think anyone will find them.",
  "mil_secret_0001_name": "Secret stash in the furnace",
  "mil_secret_0001_description": "Hid the junk in the furnace.",
  "mil_secret_0002_name": "Secret stash in KAMAZ",
  "mil_secret_0002_description": "Hid the junk in the office of KAMAZ",
  "mil_secret_0003_name": "Treasure under the cross",
  "mil_secret_0003_description": "Buried some goodies under the cross by the village.",
  "mil_secret_0004_name": "Secret stash in the pipe",
  "mil_secret_0004_description": "Threw my things into the pipe, will pick them up later.",
  "mil_secret_0005_name": "Treasure in the tower",
  "mil_secret_0005_description": "Secret stash in the chest inside the water tower",
  "mil_secret_0006_name": "Furnace secret stash",
  "mil_secret_0006_description": "Stuck my backpack into the furnace, it\u0027ll come in handy later.",
  "mil_secret_0007_name": "Auto-secret stash",
  "mil_secret_0007_description": "Hid the goodies in the car in the abandoned village.",
  "mil_secret_0008_name": "Dangerous secret",
  "mil_secret_0008_description": "Left the backpack in the radiation ruins. Was afraid to show my face there.",
  "mil_secret_0009_name": "Stalker\u0027s stash",
  "mil_secret_0009_description": "Buried the goodies under the cross in a hidden place.",
  "mil_secret_0010_name": "Backpack with equipment",
  "mil_secret_0010_description": "Hid away the backpack with the equipment in a cozy spot.",
  "mil_secret_0011_name": "Secret stash on a hill",
  "mil_secret_0011_description": "Hid my crap in the car on a hill",
  "mil_secret_0012_name": "Chest from the helicopter",
  "mil_secret_0012_description": "A helicopter fell right by the abandoned military base, and the chest is right there, under the helicopter. One problem - there are anomalies and radiation all over the place.",
  "mil_secret_0013_name": "Secret in the tombstone",
  "mil_secret_0013_description": "Buried the goodies on the hill, under the cross",
  "mil_secret_0014_name": "Secret stump",
  "mil_secret_0014_description": "There\u0027s a secret stash in the stump - a good place",
  "mil_secret_0015_name": "Secret stash of the high altitude worker",
  "mil_secret_0015_description": "Left the backpack in the cabin of the crane. Will pick it up later",
  "mil_secret_0016_name": "The agreed-upon secret stash",
  "mil_secret_0016_description": "Everything is in the chest, in a train car not far from the base. That\u0027s how we planned it, now all we have to do is wait.",
  "mil_secret_0017_name": "Treasure in the log",
  "mil_secret_0017_description": "Stuck the goods into the log. Don\u0027t think they\u0027ll find anything.",
  "mil_secret_0018_name": "Pipe with goods",
  "mil_secret_0018_description": "Stuck the goodies into a pipe of the shore of a lake",
  "mil_secret_0019_name": "Secret stash of the stalker",
  "mil_secret_0019_description": "Hid my things in an iron capsule",
  "mil_secret_0020_name": "Goodies in the log",
  "mil_secret_0020_description": "Stuck the goods into a log, don\u0027t think they\u0027ll find them",
  "mil_secret_0021_name": "Good supply chest",
  "mil_secret_0021_description": "Good chest for storing extra junk",
  "mil_secret_0022_name": "Backpack in the tunnel",
  "mil_secret_0022_description": "Hid away the backpack with the goods in the tunnel",
  "mil_secret_0023_name": "Chest with goods",
  "mil_secret_0023_description": "Good chest for storing extra junk",
  "mil_secret_0024_name": "Secret stash in the log",
  "mil_secret_0024_description": "Stuck the goods into a log, don\u0027t think they\u0027ll find them",
  "mil_secret_0025_name": "Temporary secret stash",
  "mil_secret_0025_description": "Threw the goods into the chest - will get them later",
  "mil_secret_0026_name": "Steel secret stash",
  "mil_secret_0026_description": "Hid the things in the manhole. They\u0027ll come in handy one day.",
  "mil_secret_0027_name": "Chest with goodies",
  "mil_secret_0027_description": "Threw the goods into the chest - will get them later",
  "mil_secret_0028_name": "Secret stash in the car",
  "mil_secret_0028_description": "Hid the goodies in the car right under the Freedom noses, didn\u0027t have any time to look for a better place",
  "mil_killer_informator_name": "Ara",
  "mil_killer_informator_bio": "A stool pigeon known across the whole Zone.",
  "mil_svoboda_blockpost_leader_name": "Cap",
  "mil_svoboda_blockpost_leader_bio": "Stalker from the Freedom faction. Barrier commander. The man who banded together a group of people willing to sacrifice their lives for the common cause.",
  "freedom": "Freedom",
  "mil_dolg_specnaz_cherep_name": "Skull",
  "mil_dolg_specnaz_cherep_bio": "Commander of the special forces in the Duty faction. Usually well equipped.",
  "mil_svoboda_stukach_name": "Pavlik",
  "mil_svoboda_stukach_bio": "Stalker from the Freedom faction. No details available.",
  "mil_svoboda_engineer_name": "Screw",
  "mil_svoboda_engineer_bio": "A mechanic renowned throughout the Zone. Can make a tank out of a tractor or so the story goes.",
  "mil_svoboda_master_max_name": "Max",
  "mil_svoboda_master_max_bio": "Guard from the Freedom faction. A fanatic. Very well equipped and highly dangerous. No details available.",
  "mil_svoboda_cook_name": "Chef",
  "mil_svoboda_cook_bio": "The cook of the Freedom faction. A boozer and a brawler, but an excellent cook.",
  "mil_svoboda_zombi_stalker_name": "Insane stalker from the Freedom faction.",
  "mil_svoboda_zombi_stalker_bio": "Stalker from the Freedom faction. No details available.",
  "mil_svoboda_master_ugrumiy_name": "Murk",
  "mil_svoboda_master_ugrumiy_bio": "Guard from the Freedom faction. Very well equipped and highly dangerous. No details available.",
  "sim_svoboda_specnaz_leshii_name": "Leshiy",
  "sim_svoboda_specnaz_leshii_bio": "Leshiy, as his brother calls him, came to the Zone a young idealist. However, a few years of living a hairs breadth away from death, he turned him into a cynical realist. Considers the Zone his home, and thinks those who failed are unworthy to walk the face of the Earth.",
  "sim_stalker_master_chuchelo_name": "Scarecrow",
  "sim_stalker_master_chuchelo_bio": "Experienced smuggler. For a long time, plied his trade in Africa and South America. The news of the Chernobyl disaster brought him to Ukraine. In a short while, he managed to smuggle hundreds of stuffed mutants out of the restricted area and earned the nickname \u0022Taxidermist\u0022. When not \u0022working\u0022 in the Zone, he is a successful trader. Loves fancy suits and posh ties, but prefers Soviet guns.",
  "sim_stalker_master_diador_name": "Father Diodor",
  "sim_stalker_master_diador_bio": "Took part in the war in Afghanistan. Formerly an atheist, but after surviving a Mujahideen ambush, he emerged a religious man. After the war in Afghanistan, he emigrated to Poland where he enrolled into a theological seminary. Having graduated from the seminary, he preached at the Catholic church in Lvov. After the explosion at the Chernobyl NPP, he volunteered to help the victims. In the last few years has been preaching in the Zone",
  "sim_stalker_master_master_name": "Master",
  "sim_stalker_master_master_bio": "Formerly a mechanic at the \u0022KholodMach\u0022 plant. After his wife left him, he decided to take his own life. However, being deeply religious, he chose the Zone as an unconventional suicide method. Contrary to his expectations, he survived. He has gained invaluable experience and has won the respect of other stalkers thanks to his professional skills. Master is probably the most qualified mechanic in the Zone, and repairs equipment and vehicles. Installing security systems in gang bunkers is what he does best. He is welcome everywhere he goes. A simple, stern man, a bit rough at times.",
  "sim_svoboda_specnaz_prut_name": "Twig",
  "sim_svoboda_specnaz_prut_bio": "Writes sketches and stories about the Zone under the name of Arkady. Former journalist. Meticulous and harsh, but fair. Widely respected by the stalkers.",
  "mil_svoboda_leader_name": "Lukash",
  "mil_svoboda_leader_bio": "Leader of the Freedom faction.",
  "mil_svoboda_trader_name": "Skinflint",
  "mil_svoboda_trader_bio": "Infamous for his greediness and incompliance, but they say he can get you anything.",
  "l08_yantar": "Yantar",
  "yan_secret_0000_name": "Secret stash under the cross",
  "yan_secret_0000_description": "The cross is on a hill, and the backpack is under it",
  "yan_secret_0001_name": "Old safe",
  "yan_secret_0001_description": "They say there\u0027s a half-buried safe on a small island in the swamp. Need to get informed about it",
  "yan_secret_0002_name": "Pipe with goods",
  "yan_secret_0002_description": "Stuck the goods into a pipe by the camp",
  "yan_secret_0003_name": "Backpack behind the garages",
  "yan_secret_0003_description": "Stashed away the goodies behind the garages",
  "yan_secret_0004_name": "Backpack with the loot",
  "yan_secret_0004_description": "Hid away the bacpack in a booth, right behind the iron scrap",
  "yan_secret_0005_name": "Secret stash in the bus",
  "yan_secret_0005_description": "Put the chest into the bus - seems to be unnoticeable",
  "yan_secret_0006_name": "The loot is in the car",
  "yan_secret_0006_description": "The goodies are hidden in the car not far from the territory. The radiation is not very high.",
  "yan_secret_0007_name": "Old backpack",
  "yan_secret_0007_description": "They say there\u0027s somebody\u0027s goodies there, but they can\u0027t get to it because of the radiation.",
  "yan_secret_0008_name": "Secret stash of a grouping",
  "yan_secret_0008_description": "They say that here there\u0027s a secret stash of some grouping. I only wonder how they got here with the radiation?",
  "yan_secret_0009_name": "Backpack of the tester",
  "yan_secret_0009_description": "Another volunteer stalker croaked because another prototype didn\u0027t protect him from the radiation. He only made it to the middle of the territory, and stayed there. Saharov wants to take more precise measurements, but I won\u0027t go, else I\u0027ll end up staying there myself, not far from the territory.",
  "yan_secret_0010_name": "Old secret stash",
  "yan_secret_0010_description": "They say that there is somebody\u0027s habar, but there\u0027s no way to get there because of the radiation.",
  "yan_secret_0011_name": "Secret stash of the scientist",
  "yan_secret_0011_description": "Gotta take off. Saharov and Kruglov are total psychos - they want me to go with some stalker into the center of radiation. Screw them, as soon as I gather all the supplies in the manhole, I\u0027m taking off.",
  "yan_secret_0012_name": "Treasure in a log",
  "yan_secret_0012_description": "Stuck the goods in a log, don\u0027t think they\u0027ll find it.",
  "yan_secret_0013_name": "Chest with goods",
  "yan_secret_0013_description": "They say that there\u0027s somebody\u0027s safe here, but there\u0027s no way to get to it because of the radiation.",
  "sim_soldier_specnaz_bio": "Spetsnaz. Well equipped. No details available.",
  "yan_vasilyev_name": "Vasiliev",
  "yan_semenov_bio": "Research assistant at the mobile lab. No details available.",
  "yan_saharov_name": "Professor Sakharov",
  "yan_saharov_bio": "Veteran researcher of the Zone. Participated in the first expeditions in 2007.",
  "l10_radar": "Red forest",
  "rad_secret_0003_name": "Package for Duty",
  "rad_secret_0003_description": "They told them not to fly over the Scorcher, and look what happend. They landed in the middle of the forest, and it\u0027s unlikely that anyone survived. We were supposed to get the stuff that was with them.",
  "rad_secret_0000_name": "Murk\u0027s treasure",
  "rad_secret_0000_description": "The cross is on the way to the scorcher, didn\u0027t go any further, hid everything there under it.",
  "rad_secret_0001_name": "Goodies of the dead stalker",
  "rad_secret_0001_description": "Some stalker perished here, and his goodies are still lying around, nobody can get to them",
  "rad_secret_0002_name": "Goodies in the safe",
  "rad_secret_0002_description": "They say that there\u0027s a half-buried safe in the forest and there\u0027s a bunch of goodies inside",
  "rad_secret_0004_name": "Supplies of the reckless group",
  "rad_secret_0004_description": "They say that the supplies of the faction, who were trying to get to the center of the Zone, are still under the radiation of the Scorcher. None of them returned, and the supplies remained there waiting for someone to pick them up.",
  "rad_secret_0005_name": "Goodies of the leader of former faction",
  "rad_secret_0005_description": "They say that the leader of some former faction croaked here, and there was a valuable amount of goodies with him",
  "l11_pripyat": "Pripyat",
  "pri_secret_0001_name": "Treasure in the garage",
  "pri_secret_0001_description": "They say that there\u0027s a chest in the garage with a whole ton of goodies",
  "pri_secret_0000_name": "Things of the dead stalker",
  "pri_secret_0000_description": "They say that some famous stalker kicked the bucket here, and nobody\u0027s picked up his goods yet",
  "pri_secret_0002_name": "Old secret stash",
  "pri_secret_0002_description": "They say there\u0027s a chest in the kindergarten with a whole ton of goodies in it",
  "pri_secret_0003_name": "Fang\u0027s goodies",
  "pri_secret_0003_description": "They buried Fang in Pripyat under a monument. They left all of his goodies with him - it\u0027s not right to take away from the dead.",
  "pri_secret_0004_name": "Supplies of the leader of Freedom",
  "pri_secret_0004_description": "The last that they knew about him is that he was the sole survivor after the scorcher. He left all the supplies in some old supermarket, and moved on out. Everything went not the way it was planned, and that was the best leader of Freedom in all of our history.",
  "l12_stancia": "Chernobyl NPP",
  "aes_soldier_commander_bio": "Commander of the military raid.",
  "aes_soldier_specnaz_aes_name": "Vasil Luckless",
  "aes_soldier_specnaz_aes_bio": "Army Spetsnaz. Well equipped. No details available.",
  "l12_stancia_2": "Chernobyl NPP",
  "l12u_control_monolith": "Monolith control",
  "l12u_sarcofag": "Sarcophagus",
  "l08u_brainlab": "Lab X-16",
  "x16_secret_0000_name": "Goodies in the electrical outlets",
  "x16_secret_0000_description": "Rumor has is that there was a stalker who got into the lab and hid his goodies in the electrical outlets in the elevator shaft. When it came time to pick it up, he couldn\u0027t.",
  "x16_secret_0001_name": "Scout\u0027s backpack",
  "x16_secret_0001_description": "Rumor has it that there was a stalker who penetrated into this lab and he knocked off in the area where they were carrying out the experiments, with all of his goods.",
  "yan_ghost_name": "Ghost",
  "sim_stalker_veteran_bio": "Veteran stalker. Possibly well equipped. No details available.",
  "af-rusty-thorn": "Thorn",
  "ammo-5.45x39-ap": "5.45x39 mm BP rounds",
  "bandit_outfit_name": "Bandit jacket",
  "af-medusa": "Jellyfish",
  "af-mincer-meat": "Meat chunk",
  "af-drops": "Droplets",
  "bandage": "Bandages",
  "ammo-9x18-pmm": "9x18 mm \u002BP\u002B rounds",
  "wpn-pb": "Noiseless pistol (PB1s)",
  "ammo-9x18-fmj": "9x18 mm rounds",
  "af-vyvert": "Wrenched",
  "wpn-bm16": "Sawn-off dbl-barrel",
  "ammo-12x76-zhekan": "12x76 slug rounds",
  "novice_outfit_name_m": "Skinner anomaly",
  "af-blood": "Stone Blood",
  "af-cristall-flower": "Stone Flower",
  "af-night-star": "Night Star",
  "af-gravi": "Gravi",
  "af-gold-fish": "Goldfish",
  "af-soul": "Soul",
  "af-electra-sparkler": "Sparkler",
  "af-electra-flash": "Flash",
  "af-electra-moonlight": "Moonlight",
  "af-rusty-kristall": "Crystal Thorn",
  "af-rusty-sea-urchin": "Urchin",
  "af-ameba-slime": "Slime",
  "af-ameba-slug": "Slug",
  "af-ameba-mica": "Mica",
  "af-fireball": "Fireball",
  "af-cristall": "Crystal",
  "af-dummy-glassbeads": "Mama\u0027s Beads",
  "af-dummy-pellicle": "Pellicle",
  "af-dummy-battery": "Battery",
  "af-dummy-dummy": "Shell",
  "af-dummy-spring": "Spring",
  "af-fuzz-kolobok": "Kolobok",
  "ammo-9x19-pbp": "9x19mm PB1s rounds",
  "ammo-9x19-fmj": "9x19mm FMJ",
  "ammo-11.43x23-hydro": ".45ACP Hydro-Shock rounds",
  "ammo-11.43x23-fmj": ".45ACP rounds",
  "ammo-12x70-buck": "12x70 shot rounds",
  "ammo-12x76-dart": "12x76 dart rounds",
  "ammo-5.45x39-fmj": "5.45x39 mm rounds",
  "ammo-9x39-sp5": "9x39 mm SP-5 rounds",
  "ammo-9x39-ap": "9x39 mm SP-6 rounds",
  "ammo-9x39-pab9": "9x39 mm PAB-9 rounds",
  "ammo-5.56x45-ss190": "5.56x45 mm SS109 rounds",
  "ammo-5.56x45-ap": "5.56x45 mm AP rounds",
  "ammo-7.62x54-7h14": "7.62x54R 7N14 rounds",
  "ammo-7.62x54-7h1": "7.62x54 mm 7N1 rounds",
  "ammo-7.62x54-ap": "7.62x54 mm BP rounds",
  "ammo-og-7b": "OG-7V grenade",
  "ammo-vog-25p": "VOG-25R grenade",
  "ammo-vog-25": "VOG-25 grenade",
  "grenade-f1": "F1 grenade",
  "grenade-rgd5": "RGD-5 grenade",
  "ammo-m209": "M209 grenade",
  "wpn-pm": "PMm",
  "wpn-fort": "Fort-12Mk2",
  "wpn_hpsa": "HPSS-1m",
  "wpn-beretta": "Martha",
  "wpn-walther": "Walker P9m",
  "wpn-sig220": "SIP-t M200",
  "wpn-colt1911": "Kora-919",
  "wpn_usp": "UDP Compact",
  "wp_desert_eagle": "Black kite",
  "wpn-wincheaster1300": "Chaser 13",
  "wpn-spas12": "SPSA14",
  "wpn-ak74u": "Akm 74/2U",
  "wpn-mp5": "Viper 5",
  "wpn-ak74": "Akm 74/2",
  "wpn-abakan": "Obokan",
  "wpn-l85": "IL 86",
  "wpn-lr300": "TRs 301",
  "wpn-sig550": "SGI 5k",
  "wpn-groza": "Tunder S14",
  "wpn-val": "VLA special assault rifle",
  "wpn-vintorez": "Vintar BC",
  "wpn-svu": "SVUmk2",
  "wpn-svd": "Sniper rifle (SVDm 2)",
  "wpn-rg-6": "Bulldog 6",
  "wpn-rpg7": "RPG-7u",
  "wpn-g36": "GP 37",
  "wpn-fn2000": "FT 200M",
  "wpn-addon-scope": "PSO-1 scope",
  "wpn-addon-scope-susat": "SUSAT scope",
  "wpn-addon-silencer": "Silencer",
  "wpn-addon-grenade-launcher": "GP-25 Kostyer",
  "wpn-addon-grenade-launcher-m203": "M203",
  "outfit_soldier_name": "Leather jacket",
  "killer_outfit_name": "Merc suit",
  "monolit_outfit_name": "Monolith suit",
  "specops_outfit_name": "Berill-5M armored suit",
  "military_outfit_name": "Military armored suit",
  "stalker_outfit_name": "Stalker suit",
  "scientific_outfit_name": "SEVA suit",
  "exo_outfit_name": "Exoskeleton",
  "svoboda_light_outfit_name": "Wind of Freedom suit",
  "svoboda_heavy_outfit_name": "Guardian of Freedom suit",
  "dolg_outfit_name": "PSZ-9d Duty Armor",
  "dolg_scientific_outfit_name": "PSZ-9Md Universal Protection",
  "ecolog_outfit_name": "SSP-99 Ecologist",
  "protection_outfit_name": "SSP-99M suit",
  "energy_drink_name": "Energy drink",
  "bandit_outfit_name_m": "Mail jacket",
  "dolg_outfit_name_m1": "Hunter PSZ-9d",
  "killer_outfit_name_m1": "Reinforced suit",
  "specnaz_outfit_name_m1": "Healing Beril",
  "stalker_outfit_name_m1": "Ghost Suit",
  "stalker_outfit_name_m2": "Tourist Suit",
  "svoboda_outfit_name_m1": "Kombez Freedom M2",
  "exo_outfit_name_m1": "Exoskeleton PNB-4UZ",
  "wpn-ak74_m1": "Fast-shooting Akm 74/2",
  "wpn-abakan_m1": "Sniper Obokan",
  "wpn-fort_m": "Fort-15",
  "wpn-ak74u_m1": "Akm 74/2U special",
  "wpn-mp5_m1": "Viper 5 9x18",
  "wpn-groza_m1": "\u0022Tunder\u0022 5.45",
  "wpn-spas12_m1": "Threaded SPSA-14",
  "wpn-winchester_m1": "Combat Chaser",
  "wpn-l85_m1": "Balance IL 86",
  "wpn-lr300_m1": "Sniper TRs 301",
  "wpn-eagle_m1": "Big Ben",
  "wpn-colt_m1": "Noiseless kora",
  "wpn-val_m1": "Sniper VLA",
  "wpn-mp5_m2": "Noiseless Viper",
  "wpn-abakan_m2": "Storming Obokan",
  "wpn-l85_m2": "Lightened IL 86",
  "wpn-sig_m2": "Sniper SGI",
  "wpn-walther_m1": "Walker 9x18",
  "item_flash_esc_name": "Captive stalker\u0027s flash drive",
  "item_case_esc_name": "Documents from the outpost",
  "item_quest_case_02_name": "Military documents",
  "item_flash_gslinger_agro_name": "Strelok\u0027s flash drive",
  "item_doc_x18p4_name": "Documents from Lab X18, part 4",
  "mutant_psevdodog_tail": "Pseudodog tail",
  "item_flash_eco_rost_name": "Professor Kruglov\u0027s flash drive",
  "item_flash_crazy_mil_name": "The crazy stalker\u0027s flash drive",
  "mutant_flesh_eye": "Flesh eye",
  "mutant_boar_leg": "Boar\u0027s hoof",
  "mutant_dog_tail": "Dog tail",
  "mutant_krovosos_jaw": "Bloodsucker tentacles",
  "mutant_snork_leg": "Snork foot",
  "item_decoder_name": "Decoder",
  "item_docs_hiden_pri_name": "Documents from the secret stash in Pripyat",
  "binocular": "Binoculars",
  "item_doc_x16_name": "Documents from Lab X16",
  "ammo-gauss": "Gauss rounds",
  "wpn-gauss": "Gauss gun",
  "actor_name": "Marked One",
  "enemy": "enemy",
  "neutral": "neutral",
  "friend": "friend",
  "novice": "Rookie",
  "experienced": "Experienced",
  "veteran": "veteran",
  "master": "expert",
  "medkit": "Medkit",
  "vodka": "Cossacks vodka",
  "antirad": "Antiradiation drugs"
}