{
  "esc_secret_0007_name": "Recipiente en el vagуn",
  "esc_secret_0007_descr": "Me ha dicho un pajarito que alguien esconde algo en el vagуn del puente. Tendrй que comprobarlo cuando vuelva. Me pregunto quiйn serб...",
  "esc_secret_0000_name": "Vagуn encima del puente.",
  "esc_secret_0000_descr": "Escondн provisiones militares en un vagуn durante el reagrupamiento. No olvidar.",
  "esc_secret_0001_name": "Las cosas del que muriу en la anomalнa.",
  "esc_secret_0001_descr": "Vi a un stalker caer en una anomalнa cerca del tъnel de ferrocarril del bosque. Parecнa que tenнa buena mercancнa.",
  "esc_secret_0002_name": "La cruz prуxima al campamento bandido",
  "esc_secret_0002_descr": "Escondн el botнn debajo de la cruz, cerca del campamento bandido.",
  "esc_secret_0003_name": "Almacйn de los bandidos",
  "esc_secret_0003_descr": "Han encontrado en el sуtano del edificio central el cofre que robaron los bandidos. Tengo que preparar un destacamento y hacerme con йl.",
  "esc_secret_0004_name": "Debajo de la cruz",
  "esc_secret_0004_descr": "Cuando mis colegas y yo estбbamos luchando contra esos perros de uniforme, enterrй algunas cosas debajo del puente. Vamos a dejarlas ahн por ahora.",
  "esc_secret_0005_name": "Refugio en el sуtano",
  "esc_secret_0005_descr": "Dejй la mochila en el sуtano. Volverй mбs tarde, ahora no puedo.",
  "esc_secret_0006_name": "Caja fuerte en la granja",
  "esc_secret_0006_descr": "Encontrй una caja fuerte medio enterrada en la granja. Dejarй las cosas ahн por ahora.",
  "esc_secret_0008_name": "Cosas del tirador",
  "esc_secret_0008_descr": "Escondн las cosas bajo el tejado de la casita cercana al puente.",
  "esc_secret_0009_name": "Cosas cerca del puente",
  "esc_secret_0009_descr": "Escondн mis cosas en uno de los cofres, cerca del puente. Eso es, hagamos las paces. Adiуs a la Zona. Hasta siempre, colegas. Nunca olvidarй la madre patria.",
  "esc_secret_0010_name": "La mochila estб cerca del pueblo.",
  "esc_secret_0010_descr": "Un stalker la palmу cerca del campamento de los novatos. Habrнa que echar un ojo a sus cosas.",
  "esc_secret_0012_name": "Un buen lugar",
  "esc_secret_0012_descr": "Encontrй un buen escondite en el sуtano. Esperarй hasta que alguien ponga algo allн.",
  "esc_secret_0011_name": "Sуtano en el pueblo",
  "esc_secret_0011_descr": "Me enterй por Lihoi de que el escondite secreto estб en el sуtano. Estaba hablando demasiado, asн que le hicimos callar.",
  "esc_secret_0013_name": "Escondite secreto de Vorpal",
  "esc_secret_0013_descr": "Supe por Vorpal que hay un escondite secreto en el sуtano. Nuestros hombres hicieron una expediciуn para explorar la zona. Vamos a comprobarlo.",
  "esc_secret_0014_name": "Los objetos de valor del comandante",
  "esc_secret_0014_descr": "Han visto que el comandante tiene un cofre en su oficina, y dentro hay muchas de cosas valiosas.",
  "esc_secret_0015_name": "Cerca de un camino",
  "esc_secret_0015_descr": "Un stalker la palmу cerca del campamento de los novatos. Deberнamos ir a ver lo que llevaba. Pero, digo yo, їquiйn los deja entrar?",
  "esc_secret_0016_name": "El sуtano de los ladrones",
  "esc_secret_0016_descr": "Las cosas estбn escondidas en el sуtano de los bandidos. Hasta ahora no estaban allн. Serнa estupendo encontrar un buen momento para ir a recogerlas.",
  "esc_secret_0017_name": "Tuberнa de gas",
  "esc_secret_0017_descr": "Descubrн el inventario en la tuberнa, cerca de la granja. Cuando salga de la prisiуn militar, tengo claro que regresarй.",
  "esc_secret_0018_name": "Cosas escondidas",
  "esc_secret_0018_descr": "Dejй mi mochila cerca del puesto. Deberнa recuperarla enseguida, antes de que el comandante nos transfiera a otro lugar.",
  "esc_secret_0019_name": "Torre en el puesto de control",
  "esc_secret_0019_descr": "Dejй el cofre en la torre por el momento. Lo recogerй cuando pueda.",
  "bandage": "Vendas",
  "gar_secret_0007_name": "Mochila sin dueсo",
  "gar_secret_0007_descr": "Alguien ha dejado abandonada una mochila en el valle, con anomalнas por todas partes. їCуmo podrнas hacerte con ella?",
  "gar_secret_0000_name": "Almacйn de los bandidos",
  "gar_secret_0000_descr": "Vi a un bandido esconder sus cosas en un cofre, en el hangar. їCуmo podrнa robarlas sin levantar sospechas?",
  "gar_secret_0001_name": "Grъa vieja",
  "gar_secret_0001_descr": "Vasya y yo fuimos a echar un vistazo y, de repente, le alcanzу una bala. ЎYo no tuve nada que ver! Fue la maldita bala. Escondн las cosas en una tuberнa.",
  "gar_secret_0002_name": "Cosas de Grizzly",
  "gar_secret_0002_descr": "Grizzly llevaba todas sus cosas cuando la palmу en el vertedero, en el tъnel de ferrocarril, detrбs de la locomotora. Es una pena lo de Grizzly.",
  "gar_secret_0003_name": "Tuberнa del montуn norte",
  "gar_secret_0003_descr": "Escondн las cosas en una tuberнa, en el vertedero.",
  "gar_secret_0004_name": "Dinero extra entre la chatarra.",
  "gar_secret_0004_descr": "Las cosas estбn en el vertedero, en una de las tuberнas. Si no sabes exactamente dуnde estбn, no las encontrarбs.",
  "gar_secret_0005_name": "Horno de hierro al lado de la cisterna.",
  "gar_secret_0005_descr": "Escondн las cosas en una tuberнa de metal al lado de las dos cisternas. Deberнa recogerlas, pero no tengo tiempo.",
  "gar_secret_0006_name": "Tuberнa del montуn este",
  "gar_secret_0006_descr": "Hay cosas muy ъtiles escondidas entre los residuos nucleares, donde se acerca poca gente.",
  "gar_secret_0008_name": "Las pertenencias del muerto",
  "gar_secret_0008_descr": "Acabй con el traidor en el pantano y allн lo enterramos. Dejй sus cosas debajo de la cruz. Tenнa cosas mбs importantes de las que preocuparme.",
  "gar_secret_0009_name": "Tronco podrido",
  "gar_secret_0009_descr": "Hay un escondite secreto en las sombras. Un buen lugar.",
  "gar_secret_0010_name": "Tronco en el bosque",
  "gar_secret_0010_descr": "Hay un tronco en el bosque con un agujero dentro. En el agujero hay un tesoro. Ya es hora de cogerlo.",
  "gar_secret_0011_name": "Almacйn de la facciуn de Strelok",
  "gar_secret_0011_descr": "Petrenko querнa confirmar que hay informaciуn sobre el escondite secreto de la facciуn de Strelok en el vertedero. Aquн, en el suelo del valle, tiene que haber una alcantarilla, y hay un truco para abrirla. En cuanto todo se calme, iremos a comprobarlo.",
  "gar_secret_0012_name": "Escondite secreto en el coche.",
  "gar_secret_0012_descr": "Lo escondн en el coche; el Largo dijo que era un buen lugar.",
  "gar_secret_0013_name": "Mochila del stalker en el autobъs.",
  "gar_secret_0013_descr": "Puse la mochila en el autobъs. Allн no la encontrarбn.",
  "gar_secret_0014_name": "Provisiones variadas",
  "gar_secret_0014_descr": "Puse las provisiones en el cofre, y el cofre lo dejй en la casa vieja que hay a la vuelta de la esquina. Aъn no entiendo para quй sirve esa estructura.",
  "gar_secret_0015_name": "Caja fuerte en el montуn sur",
  "gar_secret_0015_descr": "Hay una caja fuerte medio enterrada en un montуn de basura. Todo estб ahн dentro. Serб mejor no olvidarse de lo que es.",
  "gar_secret_0016_name": "Almacйn entre la chatarra",
  "gar_secret_0016_descr": "Puse las cosas en el montуn de basura de la tuberнa.",
  "gar_secret_0017_name": "Provisiones en el cofre",
  "gar_secret_0017_descr": "El jefe de comunicaciones por radio nos ordenу la retirada. Encontrй un cofre, metн en йl todo el peso que me sobraba y me retirй con las manos vacнas.",
  "gar_secret_0018_name": "Tuberнa cerca del autobъs",
  "gar_secret_0018_descr": "Dejй las cosas en la tuberнa del vertedero. No estarбn allн mucho tiempo.",
  "gar_secret_0019_name": "Mochila en las ruinas",
  "gar_secret_0019_descr": "Es fбcil esconder la mochila en las ruinas. Espero que no haya problemas para recuperarla; a ver si los bandidos no se entrometen.",
  "gar_secret_0020_name": "Mochila en punto de control militar fuertemente armado",
  "gar_secret_0020_descr": "Mientras los miembros de Deber disparaban, escondн el botнn en el vagуn. Tengo que llegar allн y recuperarlo como sea. Y dar las gracias a Deber.",
  "gar_secret_0021_name": "Mochila de Weakling",
  "gar_secret_0021_descr": "Dicen que Weakling la palmу en el vertedero. Tengo que pasarme por allн para echar un ojo al botнn. Si no, vendrбn muchos interesados.",
  "gar_secret_0022_name": "Mochila en la cueva",
  "gar_secret_0022_descr": "Esconderй las cosas en la cueva por ahora. Espero que no las encuentren.",
  "gar_secret_0023_name": "Debajo de la pala de la excavadora",
  "gar_secret_0023_descr": "Una anomalнa cazу a alguien cerca de las escaleras mecбnicas. Veo la mochila, pero es difнcil de conseguir.",
  "gar_secret_0024_name": "El dinero extra estб debajo de los bloques de cemento.",
  "gar_secret_0024_descr": "Estб debajo de las vigas; me costу, pero al menos la mochila estб bien escondida. Nadie intentarб subir hasta aquн.",
  "agr_secret_0000_name": "Escondite secreto de Seriy",
  "agr_secret_0000_descr": "Por ahora, nuestro escondite secreto estб en el tъnel. Es buen lugar, ya que pocos lo conocen; y las anomalнas impedirбn que otros lo encuentren.",
  "agr_secret_0001_name": "Tronco con agujero",
  "agr_secret_0001_descr": "Lo escondн en el tronco cerca del tъnel. Tiene un buen agujero.",
  "agr_secret_0002_name": "La marca estб debajo de la cruz.",
  "agr_secret_0002_descr": "Enterrй algunas cosas debajo de la cruz, al lado de los matorrales.",
  "agr_secret_0003_name": "Mochila debajo del бrbol",
  "agr_secret_0003_descr": "Dejй la mochila debajo del бrbol talado.",
  "agr_secret_0004_name": "Mochila de Deshollinador",
  "agr_secret_0004_descr": "Puse la mochila en la tuberнa cercana a la fбbrica. Nadie la encontrarб.",
  "agr_secret_0005_name": "Cofre en el tejado",
  "agr_secret_0005_descr": "Guardй el cofre en el tejado de la fбbrica. Nadie lo encontrarб. El problema es que se oxidarб si llueve.",
  "agr_secret_0006_name": "Mochila de borracho",
  "agr_secret_0006_descr": "Estaban disparando, asн que tuve que dejar la mochila en el vagуn, detrбs del asiento. Por lo menos pude escapar. Luego volverй para recuperarla.",
  "agr_secret_0008_name": "La mochila estб en la cueva",
  "agr_secret_0008_descr": "Dejй la mochila en la parte de arriba de la fбbrica. Nadie la verб. El problema es que no me acuerdo exactamente de lo que hay en ella. ",
  "agr_secret_0010_name": "Cofre en el hueco de la escalera",
  "agr_secret_0010_descr": "En el cofre que estб debajo de las escaleras hay un escondite secreto.",
  "agr_secret_0007_name": "Cerca de las tres cisternas.",
  "agr_secret_0007_descr": "La escondн debajo de la cruz, detrбs de las cisternas. Excava un poco sin pasarte.",
  "agr_secret_0009_name": "Cofre radiactivo",
  "agr_secret_0009_descr": "Escondн mis cosas en un cofre dentro de la fбbrica.",
  "agr_secret_0011_name": "Cofre de la fбbrica",
  "agr_secret_0011_descr": "Lo escondн en el cofre. Nadie lo mirarб, de todos modos.",
  "agr_secret_0012_name": "La mochila estб en el puntal.",
  "agr_secret_0012_descr": "Lancй la mochila por la ventana. La recogerй mбs tarde.",
  "agr_secret_0013_name": "Cofre en la basura",
  "agr_secret_0013_descr": "Kolyan y yo nos dimos un buen paseo por Agroprom. Encontramos un montуn de trastos, pero pudimos esconder un par de cosas. Pusimos el cofre en el cubo de basura.",
  "agr_secret_0014_name": "Caja fuerte bajo el бrbol",
  "agr_secret_0014_descr": "Encontrй una caja fuerte bajo un бrbol talado. Voy a esconder todo ahн por ahora.",
  "agr_secret_0015_name": "Cosas en la tuberнa",
  "agr_secret_0015_descr": "Dejй las cosas dentro de la tuberнa; las recogerй mбs tarde. No tuve otro remedio. Si no, por supuesto que me las habrнa llevado. Solo espero que no se mojen.",
  "agr_secret_0016_name": "Tuberнa radiactiva",
  "agr_secret_0016_descr": "El material estб en la tuberнa vieja. Tenemos que decнrselo a los chicos. No pienso subir ahн.",
  "agr_secret_0018_name": "Caja fuerte debajo del arbusto",
  "agr_secret_0018_descr": "Hay una caja fuerte medio enterrada debajo del arbusto. Ahн es donde escondo todo.",
  "agr_secret_0019_name": "Archivador",
  "agr_secret_0019_descr": "Han descubierto el cofre de debajo del puntal. Alguien lo arrastrу todo el camino desde el Instituto de investigaciуn. Vamos a esperar al helicуptero para recogerlo.",
  "agr_secret_0020_name": "Debajo de la trampilla.",
  "agr_secret_0020_descr": "Escondн mis cosas en una cбpsula de hierro.",
  "agr_secret_0021_name": "Debajo del arbusto cercano al muro",
  "agr_secret_0021_descr": "Hay una caja fuerte medio enterrada debajo del arbusto. Ahн es donde lo escondo todo.",
  "agr_secret_0022_name": "Cofre del Instituto",
  "agr_secret_0022_descr": "Un buen cofre para acumular trastos adicionales",
  "agr_secret_0024_name": "El cuerpo del camiуn",
  "agr_secret_0024_descr": "Dejй mis cosas en la tuberнa. Las recogerй mбs tarde.",
  "agr_secret_0017_name": "El montуn",
  "agr_secret_0017_descr": "Huн de la base, que se vayan al infierno, con todos esos stalkers disparando... Escondн mis cosas en una tuberнa, donde el montуn. Me quedarй aquн hasta que se vayan, y entonces, las recogerй.",
  "agr_secret_0023_name": "Caja fuerte de Agroprom",
  "agr_secret_0023_descr": "Lo guardй en la caja fuerte, pero entonces vinieron los soldados y ahora no puedo sacar las cosas.",
  "agr_secret_0025_name": "Tronco podrido",
  "agr_secret_0025_descr": "Coge las cosas del tronco podrido",
  "agr_secret_0026_name": "Cofre de Zavhoz",
  "agr_secret_0026_descr": "Un buen cofre para acumular trastos adicionales El inventario del equipamiento del Instituto estaba allн.",
  "agr_secret_0027_name": "Inventario de metalisterнa",
  "agr_secret_0027_descr": "Un buen cofre para cosas pequeсas. Tengo mis instrumentos de metalisterнa en un cofre como este en casa.",
  "agr_u_secret_0003_name": "Cosas de stalker",
  "agr_u_secret_0003_descr": "Hay algunas cosas detrбs de la puerta. ЎMe encanta jugar al escondite!",
  "agr_u_secret_0000_name": "El \u0022fondo\u0022 comъn de los bandidos",
  "agr_u_secret_0000_descr": "Los bandidos esconden algo debajo de la tuberнa. Tengo que comprobarlo. Parece estar claro por nuestra conversaciуn que guardan provisiones ahн.",
  "agr_u_secret_0001_name": "La mochila estб en un callejуn",
  "agr_u_secret_0001_descr": "Escondн la mochila detrбs de unos bloques de cemento para liberarme del peso. Es mejor tener hambre que estar muerto.",
  "agr_u_secret_0002_name": "Cofre del chupasangre",
  "agr_u_secret_0002_descr": "El cofre estб detrбs de un \u0022barril\u0022 oxidado en el sуtano. Todo estб dentro. No pienso volver ahн de ninguna de las maneras. Es un milagro que haya podido con el chupasangre. Aъn no recuerdo cуmo lo hice.",
  "agr_u_secret_0004_name": "Agujero de Mole",
  "agr_u_secret_0004_descr": "He encontrado unas cosas. Un buen sitio para mi escondite secreto. No habrб forma de encontrarlo en un barril amarillo.",
  "val_secret_0000_name": "Escondite secreto bajo la cruz",
  "val_secret_0000_description": "Escondн algunas cosas debajo de la cruz que hay junto a la montaсa",
  "val_secret_0001_name": "Escondite secreto del leсo",
  "val_secret_0001_description": "Metн toda la mercancнa en un leсo; seguro que no la encuentran.",
  "val_secret_0002_name": "Mochila debajo del puente",
  "val_secret_0002_description": "Puse la mochila debajo del puente, la dejarй allн por ahora",
  "val_secret_0003_name": "Coche con escondite secreto",
  "val_secret_0003_description": "Puse el cofre en el coche que hay junto al pantano",
  "val_secret_0004_name": "Escondite secreto del tronco",
  "val_secret_0004_description": "Hay un escondite secreto en un tronco: buen lugar para esconderlo",
  "val_secret_0005_name": "Cofre con mercancнa",
  "val_secret_0005_description": "Encontrй un gran cofre en la granja; dejarй la mercancнa allн por ahora",
  "val_secret_0006_name": "Escondite secreto de la tuberнa",
  "val_secret_0006_description": "Puse mis cosas dentro de la tuberнa, las cogerй mбs tarde.",
  "val_secret_0007_name": "Escondite secreto bajo el pino",
  "val_secret_0007_description": "Escondн la mochila debajo de un pino",
  "val_secret_0008_name": "Cofre del gobierno",
  "val_secret_0008_description": "Al final el novato robу el cofre a los bandidos y lo metiу en el Niva que estб volcado. Dice que por su aspecto debe de ser un cofre del gobierno. Cogeremos las armas e iremos a buscarlo.",
  "val_secret_0009_name": "Cofre",
  "val_secret_0009_description": "Estбn robando en todas partes. Incluso roban a los de su bando, pero nunca encontrarбn mi cofre",
  "val_secret_0010_name": "Escondite secreto de la alcantarilla",
  "val_secret_0010_description": "Escondн mis cosas en la alcantarilla, puede que algъn dнa hagan falta",
  "val_secret_0011_name": "Mochila del stalker",
  "val_secret_0011_description": "Puse la mochila debajo de un бrbol; si no, no habrнa conseguido escapar de los bandidos.",
  "val_secret_0012_name": "Escondite secreto",
  "val_secret_0012_description": "Metн mis cosas en una tuberнa, irй a por ellas mбs tarde",
  "val_secret_0013_name": "Caja fuerte oculta",
  "val_secret_0013_description": "Escondн todo lo que le robй a Borov en una caja fuerte, debajo de un pino. Ahora tendrй que esperar a que se calmen.",
  "val_secret_0014_name": "Almacйn del vagуn",
  "val_secret_0014_description": "El cuartel general temporal estб en el vagуn, y allн estб el cofre con la mercancнa",
  "val_secret_0015_name": "Escondite secreto de la tuberнa",
  "val_secret_0015_description": "A duras penas conseguн entrar en la tuberнa que hay debajo de la carretera. Ahora tendrй un sitio para esconder mi mochila.",
  "val_secret_0016_name": "Cofre con cosas guardadas",
  "val_secret_0016_description": "Metн la mercancнa en el cofre, irй a por ella mбs tarde",
  "val_secret_0017_name": "Escondite secreto detrбs de la tuberнa",
  "val_secret_0017_description": "Voy a esconder la mercancнa detrбs de la tuberнa: va a ser difнcil recogerla, pero al menos no podrбn quitбrmela.",
  "val_secret_0018_name": "Escondite secreto del cuarto de conexiones elйctricas",
  "val_secret_0018_description": "Encontrй unos cartuchos en el cuarto de las conexiones elйctricas",
  "val_secret_0019_name": "Escondite secreto del cofre",
  "val_secret_0019_description": "Dejamos todo lo que encontramos en el cofre, lo recogeremos a la vuelta.",
  "val_secret_0020_name": "Mochila escondida",
  "val_secret_0020_description": "Escondн la mochila del novato, y no pudo encontrarla",
  "val_secret_0021_name": "Cofre olvidado",
  "val_secret_0021_description": "El cofre estб en la camioneta, hay que ir a buscarlo",
  "val_secret_0022_name": "Caja fuerte de la gasolinera",
  "val_secret_0022_description": "Encontrй una caja fuerte en la gasolinera y escondн mis cosas allн. Parece que nadie viene por este lugar.",
  "val_secret_0023_name": "Cofre",
  "val_secret_0023_description": "Arrastrй el cofre hasta la cisterna",
  "val_secret_0024_name": "Caja fuerte de la gasolinera",
  "val_secret_0024_description": "Escondн la mercancнa en la caja fuerte de la gasolinera",
  "val_secret_0025_name": "Cofre del coche",
  "val_secret_0025_description": "Hay un cofre en el coche del campamento de los bandidos. Tenemos que entrar sigilosamente en el coche y ver lo que contiene, presiento que algo valioso.",
  "val_secret_0026_name": "Cofre del escondite secreto",
  "val_secret_0026_description": "Metн el cofre en el escondite secreto: es un lugar seguro",
  "val_secret_0027_name": "Mochila abandonada",
  "val_secret_0027_description": "Dejй la mochila en un edificio abandonado; bien, nadie va nunca por allн",
  "val_secret_0028_name": "Escondite secreto de Borov",
  "val_secret_0028_description": "Guardaremos la mercancнa en la caja fuerte; seguro que pasa inadvertida. Un dнa de йstos, los soldados vendrбn y se llevarбn todo lo que encuentren, pero no buscarбn demasiado, asн que dejarбn todos los objetos de valor para mн.",
  "val_secret_0029_name": "Mochila en un lugar secreto",
  "val_secret_0029_description": "Escondн la mochila junto al edificio",
  "val_secret_0030_name": "Cofre poco llamativo",
  "val_secret_0030_description": "Metн la mercancнa en un cofre que no llamarб mucho la atenciуn; iremos a por ella mбs tarde.",
  "val_secret_0031_name": "Mochila escondida",
  "val_secret_0031_description": "Escondн la mochila debajo del coche, nadie mirarб ahн",
  "val_secret_0032_name": "Escondite secreto en el coche",
  "val_secret_0032_description": "Escondн los objetos de valor en el coche, justo delante de las narices de los bandidos; no tuve tiempo de buscar un sitio mejor.",
  "x18_secret_0001_name": "Mochila abandonada",
  "x18_secret_0001_description": "Tuve que dejar la mochila",
  "x18_secret_0000_name": "Escondite secreto de Ahumado",
  "x18_secret_0000_description": "Ahumado metiу todo en una caja fuerte del laboratorio subterrбneo. No es un mal sitio, nadie tiene las llaves del laboratorio. El ъnico problema es que cuando menos te lo esperas, salen rocas disparadas por todas partes. Dicen que algunos han muerto asн.",
  "bar_secret_0000_name": "Mochila escondida",
  "bar_secret_0000_description": "Escondн la mochila cerca de la base de Deber. La recogerй mбs tarde.",
  "bar_secret_0001_name": "La mochila que quedу atrбs",
  "bar_secret_0001_description": "Me perseguнa una jaurнa de perros. Si no hubiera dejado la mochila, no habrнa llegado a la puerta.",
  "bar_secret_0002_name": "Escondite secreto debajo de la cruz.",
  "bar_secret_0002_description": "Todo lo que quedу atrбs lo enterraron debajo de la cruz.",
  "bar_secret_0003_name": "Mochila",
  "bar_secret_0003_description": "Dejй mi mochila aquн. Asн serб mбs fбcil.",
  "bar_secret_0004_name": "Provisiones en el bъnker",
  "bar_secret_0004_description": "La municiуn del punto de control de seguridad de Deber estб almacenada en un bъnker, pero nadie le estб echando un ojo al cofre.",
  "bar_secret_0005_name": "Escondite secreto",
  "bar_secret_0005_description": "Vi a un miembro de Deber poner algo en la tuberнa, cerca de la puerta.",
  "bar_secret_0006_name": "Escondite secreto debajo de la cruz.",
  "bar_secret_0006_description": "Todo esto era suyo. Podrнa quedarse aquн por ahora.",
  "bar_secret_0007_name": "Mochila",
  "bar_secret_0007_description": "Voy al bar. Dejй la mochila en el hangar.",
  "bar_secret_0008_name": "Cuadro de mandos con un escondite secreto",
  "bar_secret_0008_description": "Dicen que hay algo valioso escondido en el territorio de Deber, en el cuadro de mandos.",
  "bar_secret_0009_name": "Escondite secreto de la torre",
  "bar_secret_0009_description": "Dejй el cofre en la parte de arriba de la torre delante de las narices de los Deber. Nadie se darб cuenta.",
  "bar_secret_0010_name": "Escondite secreto",
  "bar_secret_0010_description": "Lo escondн en la tuberнa de debajo de las escaleras.",
  "bar_secret_0011_name": "Escondite secreto de Arny",
  "bar_secret_0011_description": "Escondн las cosas cerca del bar, detrбs de las anomalнas. Nadie irб hasta allн. Y si fueran, no sabrнan cуmo abrirlo. Pero es muy sencillo, solo hay que tirar un poco de la puerta y se abrirб.",
  "bar_secret_0012_name": "Escondite secreto",
  "bar_secret_0012_description": "Enterrй las cosas cerca del bar",
  "bar_secret_0013_name": "Cofre",
  "bar_secret_0013_description": "Cerca del bar, en un cofre",
  "bar_secret_0014_name": "Cofre pequeсo",
  "bar_secret_0014_description": "Escondн el cofre en un callejуn cerca del bar.",
  "bar_secret_0015_name": "Escondite secreto",
  "bar_secret_0015_description": "Lo enterrй debajo de la cruz, detrбs de los pinos.",
  "bar_secret_0016_name": "Escondite secreto",
  "bar_secret_0016_description": "Debajo de la cruz, cerca del camino que lleva al Territorio Oscuro.",
  "bar_secret_0017_name": "Cofre pequeсo",
  "bar_secret_0017_description": "Escondн el cofre con el antнdoto contra radiaciones en una tuberнa cercana al campo de batalla.",
  "bar_secret_0018_name": "Escondite secreto",
  "bar_secret_0018_description": "Escondн mis cosas en una tuberнa debajo de la torre.",
  "bar_secret_0019_name": "Escondite secreto",
  "bar_secret_0019_description": "Hay un escondite secreto debajo de la cruz.",
  "ros_secret_0000_name": "Mochila escondida",
  "ros_secret_0000_description": "Escondн la mochila detrбs de la placa de metal",
  "ros_secret_0001_name": "Escondite secreto bajo la cruz",
  "ros_secret_0001_description": "Escondн la mercancнa debajo de la cruz",
  "ros_secret_0002_name": "Cofre bajo la casa pequeсa",
  "ros_secret_0002_description": "Escondн unas cosas en el cofre, debajo de la casa pequeсa. No debo olvidarme.",
  "ros_secret_0003_name": "Mochila del stalker",
  "ros_secret_0003_description": "Metн la mochila debajo de la escalera, y de repente aparecieron esos desgraciados. їCуmo voy a recuperarla ahora?",
  "ros_secret_0004_name": "Escondite secreto tras el бrbol",
  "ros_secret_0004_description": "Hay una caja fuerte medio enterrada en la esquina, detrбs del бrbol. Dejarй allн mis cosas por ahora.",
  "ros_secret_0005_name": "Escondite secreto del garaje",
  "ros_secret_0005_description": "Escondieron todo lo que robaron durante la lluvia en un cofre, en el garaje.",
  "ros_secret_0006_name": "Cofre escondido",
  "ros_secret_0006_description": "Escondн algunas cosas en el cofre, detrбs de la cabina",
  "ros_secret_0007_name": "Mochila en el escondite secreto",
  "ros_secret_0007_description": "Metн la mochila en un agujero; parece que no se ve desde arriba.",
  "ros_secret_0008_name": "Cofre en lugar seguro",
  "ros_secret_0008_description": "Escondн el pequeсo cofre en un lugar seguro",
  "ros_secret_0010_name": "Caja fuerte en la casa",
  "ros_secret_0010_description": "Segъn dicen, hay una caja fuerte en esa casa pequeсa y tiene algo dentro",
  "ros_secret_0011_name": "Escondite secreto de la tuberнa",
  "ros_secret_0011_description": "Lo escondн en la casa, en una tuberнa. Con cuidado, aquello es un desastre.",
  "ros_secret_0012_name": "Cofre escondido",
  "ros_secret_0012_description": "Coge lo que hemos hablado del cofre; normalmente nadie mira allн.",
  "ros_secret_0013_name": "Escondite secreto bajo la cruz",
  "ros_secret_0013_description": "Lo escondн debajo de la cruz, en un callejуn",
  "ros_secret_0014_name": "Escondite secreto bajo el cemento",
  "ros_secret_0014_description": "Escondieron la mercancнa extra debajo del cemento, en las obras.",
  "ros_secret_0015_name": "Escondite secreto de Afortunado",
  "ros_secret_0015_description": "Dejaremos el botнn dentro el cofre donde las obras por si tenemos que salir corriendo.",
  "ros_secret_0016_name": "Nychka",
  "ros_secret_0016_description": "Lo escondн en uno de los callejones de las obras",
  "ros_secret_0017_name": "Escondite secreto de la tuberнa",
  "ros_secret_0017_description": "Metн todo en una tuberнa, lo recogerй mбs tarde.",
  "ros_secret_0018_name": "Cofre con medicina",
  "ros_secret_0018_description": "Escondн la medicina en un cofre, cerca de las obras",
  "ros_secret_0019_name": "Cofre de la grъa",
  "ros_secret_0019_description": "Arrastrй el cofre hasta el interior de la cabina de la grъa",
  "ros_secret_0020_name": "Escondite secreto de la alcantarilla",
  "ros_secret_0020_description": "Escondн mis cosas en la alcantarilla de la esquina",
  "ros_secret_0021_name": "Mochila abandonada",
  "ros_secret_0021_description": "Fui a buscar el artefacto y me metн en una anomalнa; a duras penas pude dejar la mochila en la esquina",
  "ros_secret_0022_name": "Pequeсo cofre bajo el tejado",
  "ros_secret_0022_description": "Dejй el cofre justo bajo el tejado, donde la torre, para que nadie lo viera",
  "ros_secret_0023_name": "Escondite secreto de la tuberнa",
  "ros_secret_0023_description": "Escondimos el alijo en una tuberнa prуxima a las obras",
  "ros_secret_0024_name": "Escondite secreto",
  "ros_secret_0024_description": "Metн todas las cosas en el leсo; seguro que no las encuentran",
  "ros_secret_0009_name": "Escondite secreto de Strelok",
  "ros_secret_0009_description": "Mi mochila estб justo bajo el tejado. La dejй allн por si llueve.",
  "ros_secret_0025_name": "Mochila",
  "ros_secret_0025_description": "Abandonй la mochila junto a la grъa",
  "mil_secret_0000_name": "Escondite secreto en el tronco",
  "mil_secret_0000_description": "Escondн las cosas en el tronco. No creo que nadie las encuentre.",
  "mil_secret_0001_name": "Escondite secreto en el horno",
  "mil_secret_0001_description": "Escondн las cosas en el horno.",
  "mil_secret_0002_name": "Escondite secreto en KAMAZ",
  "mil_secret_0002_description": "Escondн las cosas en la oficina de KAMAZ.",
  "mil_secret_0003_name": "Tesoro debajo de la cruz",
  "mil_secret_0003_description": "Enterrй cosas debajo de la cruz cercana al pueblo.",
  "mil_secret_0004_name": "Escondite secreto en la tuberнa",
  "mil_secret_0004_description": "Dejй mis cosas en la tuberнa. Las recogerй mбs tarde.",
  "mil_secret_0005_name": "Tesoro en el depуsito",
  "mil_secret_0005_description": "Escondite secreto en el cofre, dentro del depуsito de agua. ",
  "mil_secret_0006_name": "Escondite secreto en el horno",
  "mil_secret_0006_description": "Dejй mi mochila en el horno. Me serб ъtil mбs tarde.",
  "mil_secret_0007_name": "Auto-escondite secreto",
  "mil_secret_0007_description": "Escondн las cosas en el coche, en el pueblo abandonado.",
  "mil_secret_0008_name": "Secreto peligroso",
  "mil_secret_0008_description": "Dejй la mochila en las ruinas radiactivas. Tenнa miedo de acercarme por allн.",
  "mil_secret_0009_name": "Escondite de stalker",
  "mil_secret_0009_description": "Enterrй las cosas debajo de la cruz, en un lugar oculto.",
  "mil_secret_0010_name": "Mochila con equipamiento",
  "mil_secret_0010_description": "Escondн la mochila con el equipamiento en un lugar estupendo. ",
  "mil_secret_0011_name": "Escondite secreto en una colina",
  "mil_secret_0011_description": "Escondн las cosas en el coche, en una colina.",
  "mil_secret_0012_name": "Cofre del helicуptero",
  "mil_secret_0012_description": "Un helicуptero cayу cerca de la base militar abandonada. El cofre estб justo allн, debajo del helicуptero. El problema es que hay anomalнas y radiaciуn por todas partes.",
  "mil_secret_0013_name": "Secreto en la lбpida",
  "mil_secret_0013_description": "Enterrй las cosas en la colina, debajo de la cruz.",
  "mil_secret_0014_name": "Tronco secreto",
  "mil_secret_0014_description": "Hay un escondite secreto en el tronco. Un buen lugar.",
  "mil_secret_0015_name": "Escondite secreto del trabajador de grandes alturas",
  "mil_secret_0015_description": "Dejй la mochila en la cabina de la grъa. La recogerй mбs tarde.",
  "mil_secret_0016_name": "El escondite secreto acordado",
  "mil_secret_0016_description": "Todo estб en el cofre, en un vagуn cerca de la base. Asн es como lo planeamos. Ahora solo tenemos que esperar.",
  "mil_secret_0017_name": "Tesoro en el tronco",
  "mil_secret_0017_description": "Dejй las cosas en el tronco. No creo que encuentren nada.",
  "mil_secret_0018_name": "Tuberнa con cosas guardadas",
  "mil_secret_0018_description": "Dejй las cosas en una tuberнa a la orilla de un lago.",
  "mil_secret_0019_name": "Escondite secreto del stalker",
  "mil_secret_0019_description": "Escondн mis cosas en una cбpsula de hierro.",
  "mil_secret_0020_name": "Cosas guardadas en el tronco",
  "mil_secret_0020_description": "Dejй las cosas en un tronco. No creo que las encuentren.",
  "mil_secret_0021_name": "Buen cofre para provisiones",
  "mil_secret_0021_description": "Un buen cofre para acumular cosas extra",
  "mil_secret_0022_name": "Mochila en el tъnel",
  "mil_secret_0022_description": "Escondн la mochila con las cosas en el tъnel.",
  "mil_secret_0023_name": "Cofre con cosas guardadas",
  "mil_secret_0023_description": "Un buen cofre para acumular cosas extra",
  "mil_secret_0024_name": "Escondite secreto en el tronco",
  "mil_secret_0024_description": "Dejй las cosas en un tronco. No creo que las encuentren.",
  "mil_secret_0025_name": "Escondite secreto temporal",
  "mil_secret_0025_description": "Dejй las cosas en el cofre. Las recogerй mбs tarde.",
  "mil_secret_0026_name": "Escondite secreto de acero",
  "mil_secret_0026_description": "Escondн las cosas en la alcantarilla. Algъn dнa nos serбn muy ъtiles.",
  "mil_secret_0027_name": "Cofre con cosas guardadas",
  "mil_secret_0027_description": "Dejй las cosas en el cofre. Las recogerй mбs tarde.",
  "mil_secret_0028_name": "Escondite secreto en el coche",
  "mil_secret_0028_description": "Escondн las cosas en el coche, ante las narices de los de Libertad. No tenнa tiempo de buscar un sitio mejor.",
  "yan_secret_0000_name": "Escondite secreto bajo la cruz",
  "yan_secret_0000_description": "La cruz estб en una colina, y la mochila estб debajo de la cruz.",
  "yan_secret_0001_name": "Vieja caja fuerte",
  "yan_secret_0001_description": "Se dice que hay una caja fuerte medio enterrada en un pequeсo islote del pantano. Necesito saber si es cierto.",
  "yan_secret_0002_name": "Tuberнa con mercancнa",
  "yan_secret_0002_description": "Metн la mercancнa en una tuberнa que hay junto al campamento",
  "yan_secret_0003_name": "Mochila escondida detrбs de los garajes",
  "yan_secret_0003_description": "Escondн los objetos de valor detrбs de los garajes.",
  "yan_secret_0004_name": "Mochila con el botнn",
  "yan_secret_0004_description": "Escondн la mochila en una caseta, justo detrбs de la chatarra",
  "yan_secret_0005_name": "Escondite secreto del autobъs",
  "yan_secret_0005_description": "Dejй el cofre en el autobъs; no creo que nadie lo descubra",
  "yan_secret_0006_name": "El botнn estб en el coche",
  "yan_secret_0006_description": "He escondido la mercancнa en el coche, no muy lejos del territorio. La radiaciуn no es demasiado alta.",
  "yan_secret_0007_name": "Vieja mochila",
  "yan_secret_0007_description": "Se dice que alguien dejу sus cosas allн, pero no se puede llegar debido a la radiaciуn.",
  "yan_secret_0008_name": "Escondite secreto de una facciуn",
  "yan_secret_0008_description": "Segъn cuentan, aquн hay un escondite secreto de una de las facciones. Me pregunto cуmo consiguieron llegar aquн con la radiaciуn.",
  "yan_secret_0009_name": "Mochila del voluntario",
  "yan_secret_0009_description": "Otro stalker voluntario la palmу aquн porque llevaba un prototipo que no le protegiу de la radiaciуn. Sуlo consiguiу llegar al centro del territorio y allн se quedу. Sakharov quiere tomar mediciones mбs precisas, pero yo no irй; si lo hago seguro que me quedo allн, cerca del territorio. ",
  "yan_secret_0010_name": "Viejo escondite secreto",
  "yan_secret_0010_description": "Dicen que alguien dejу allн su botнn, pero no hay manera de llegar por culpa de la radiaciуn.",
  "yan_secret_0011_name": "Escondite secreto del cientнfico",
  "yan_secret_0011_description": "Tengo que moverme. Sakharov y Kruglov estбn pirados; quieren que vaya con un stalker al centro de la radiaciуn. Que se fastidien; en cuanto coja toda la mercancнa de la alcantarilla me largo.",
  "yan_secret_0012_name": "Tesoro del leсo",
  "yan_secret_0012_description": "Metн toda la mercancнa en un leсo, seguro que no la encuentran.",
  "yan_secret_0013_name": "Cofre con mercancнa",
  "yan_secret_0013_description": "Dicen que alguien dejу aquн una caja fuerte, pero no hay manera de llegar por culpa de la radiaciуn.",
  "rad_secret_0003_name": "Paquete para Deber",
  "rad_secret_0003_description": "Les advirtieron que no sobrevolaran el Cauterizador, y ahora mira. Aterrizaron en medio del bosque y es poco probable que haya supervivientes. Y con ellos estб toda la mercancнa que nos traнan.",
  "rad_secret_0000_name": "Tesoro de Sombrнo",
  "rad_secret_0000_description": "La cruz estб en el camino que va al Cauterizador; no avancй mбs, escondн todo debajo de la cruz.",
  "rad_secret_0001_name": "Cosas del stalker muerto",
  "rad_secret_0001_description": "Un stalker muriу aquн y todas sus cosas siguen por ahн; nadie ha podido hacerse con ellas.",
  "rad_secret_0002_name": "Objetos de la caja fuerte",
  "rad_secret_0002_description": "Segъn cuentan, hay una caja fuerte medio enterrada en el bosque con un montуn de cosas valiosas dentro.",
  "rad_secret_0004_name": "Mercancнa del grupo temerario",
  "rad_secret_0004_description": "Cuentan que toda la mercancнa de la facciуn, que trataba de llegar al centro de la Zona, sigue allн, expuesta a la radiaciуn del Cauterizador. No regresу ninguno de ellos y su mercancнa sigue allн, esperando a que alguien se la lleve.",
  "rad_secret_0005_name": "Mercancнa del lнder de una antigua facciуn",
  "rad_secret_0005_description": "Se dice que el lнder de una antigua facciуn la palmу aquн, y llevaba un montуn de cosas valiosas consigo.",
  "pri_secret_0001_name": "Tesoro del garaje",
  "pri_secret_0001_description": "Segъn dicen, hay un cofre en el garaje con un montуn de cosas valiosas.",
  "pri_secret_0000_name": "Cosas del stalker muerto",
  "pri_secret_0000_description": "Se dice que un famoso stalker la palmу aquн y nadie se ha llevado sus cosas todavнa.",
  "pri_secret_0002_name": "Viejo escondite secreto",
  "pri_secret_0002_description": "Dicen que hay un cofre en la guarderнa con un montуn de cosas valiosas.",
  "pri_secret_0003_name": "Cosas de Fang",
  "pri_secret_0003_description": "Enterraron a Fang en Pripyat, debajo de un monumento. Dejaron todas sus cosas con йl; no estб bien robarle las pertenencias a un muerto.",
  "pri_secret_0004_name": "Cosas del lнder de Libertad",
  "pri_secret_0004_description": "Lo ъltimo que se sabe de йl es que fue el ъnico que sobreviviу al Cauterizador. Dejу todas las cosas en un viejo supermercado y se fue. Todo habнa salido mal, y йl era el mejor lнder que ha tenido nunca Libertad.",
  "x16_secret_0000_name": "Mercancнa en el hueco del ascensor",
  "x16_secret_0000_description": "Se rumorea que un stalker entrу en el laboratorio y escondiу su mercancнa donde los enchufes elйctricos del hueco del ascensor. Y cuando quiso ir a recogerla ya no pudo.",
  "x16_secret_0001_name": "Mochila del explorador",
  "x16_secret_0001_description": "Se rumorea que un stalker entrу en el laboratorio y la palmу en la zona donde se hacнan los experimentos llevando consigo todos sus objetos de valor.",
  "af-rusty-thorn": "Espina",
  "ammo-5.45x39-ap": "5.45x39 mm BP ",
  "Medkit_army": "Botiquнn militar",
  "bandit_outfit_name": "Chaqueta de bandido",
  "af-medusa": "Medusa",
  "af-mincer-meat": "Bola de carne",
  "af-drops": "Gotas",
  "Medkit": "Botiquнn",
  "Conserva": "Delicia de turista",
  "ammo-9x18-pmm": "Cart. 9x18 mm  \u002BP\u002B",
  "wpn-pb": "Silenciada (PB1s)",
  "ammo-9x18-fmj": "Cartuchos 9x18 mm",
  "af-vyvert": "Torcedor",
  "Antirad": "Fбrmacos antirrad.",
  "Vodka": "Vodka cosaco",
  "wpn-bm16": "Recortada doble",
  "ammo-12x76-zhekan": "Cart. postas 12x76",
  "novice_outfit_name_m": "Anomalнa Dermatуn",
  "af-blood": "Sangre petrificada",
  "af-cristall-flower": "Flor de piedra",
  "ammo-5.45x39-fmj": "Cartuchos 5.45x39 mm",
  "wpn-addon-silencer": "Silenciador",
  "ammo-12x70-buck": "Perdigones 12x70",
  "energy_drink_name": "Bebida energйtica",
  "killer_outfit_name": "Traje de mercenario",
  "outfit_soldier_name": "Chaqueta de cuero",
  "af-electra-flash": "Destello",
  "af-electra-sparkler": "Bengala",
  "Bread": "Pan",
  "wpn-pm": "PMm",
  "Kolbasa": "Salchicha dietйtica",
  "item_case_esc_name": "Papeles de la avanzadilla",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "wpn-walther": "Walker P9m",
  "bandit_outfit_name_m": "Chaqueta de malla",
  "wpn-mp5": "Viper 5",
  "ammo-9x19-pbp": "9x19 mm PB1s",
  "Medkit_scientific": "Botiquнn cientнfico",
  "wpn-fort": "Fort-12Mk2",
  "af-gravi": "Gravi",
  "af-fireball": "Bola de fuego",
  "af-rusty-kristall": "Espina de cristal",
  "wpn-ak74": "Akm 74/2",
  "grenade-rgd5": "Granada RGD-5",
  "af-ameba-slug": "Babosa",
  "af-dummy-battery": "Baterнa",
  "ammo-11.43x23-fmj": "Cartuchos .45 ACP",
  "grenade-f1": "Granada F1",
  "af-ameba-slime": "Cieno",
  "wpn-colt1911": "Kora-919",
  "ammo-7.62x54-ap": "BP 7,62X54 mm",
  "item_quest_case_02_name": "Documentos",
  "wpn-ak74u": "Akm 74/2U",
  "stalker_outfit_name": "Traje de stalker",
  "af-electra-moonlight": "Claro de luna",
  "af-rusty-sea-urchin": "Palomilla",
  "wpn-ak74_m1": "Akm 74/2 continuo",
  "item_flash_gslinger_agro_name": "Unidad de Strelok",
  "wpn-abakan": "Obokan",
  "wpn-addon-grenade-launcher": "Kostyer GP-25",
  "ammo-vog-25": "Granada VOG-25",
  "wpn-sig220": "SIP-t M200",
  "ammo-11.43x23-hydro": "Hydro-Shock .45 ACP",
  "af-dummy-spring": "Muelle",
  "ammo-9x39-ap": "Cart. 9x39 mm SP-6 ",
  "af-dummy-glassbeads": "Abalorios de madre",
  "ammo-5.56x45-ap": "AP 5.56x45 mm",
  "ammo-5.56x45-ss190": "Cart. 5.56X45 mm SS109",
  "wpn-rpg7": "RPG-7u",
  "af-night-star": "Estrella nocturna",
  "monolit_outfit_name": "Traje de Monolith",
  "item_doc_x18p4_name": "Papeles del Lab. X18, parte 4",
  "dolg_outfit_name_m1": "Cazador PSZ-9d",
  "wpn-addon-scope": "Mira PSO-1",
  "ammo-7.62x54-7h14": "Cart. 7N14 7.62x54R",
  "wpn-sig550": "SGI 5k",
  "ammo-m209": "Granada M209",
  "ammo-9x39-pab9": "Cart. 9x39 mm PAB-9",
  "ammo-vog-25p": "Granada VOG-25R",
  "ecolog_outfit_name": "SSP-99 Ecologist",
  "svoboda_light_outfit_name": "Viento de Libertad",
  "wpn-lr300": "TRs 301",
  "wpn-addon-grenade-launcher-m203": "M203",
  "scientific_outfit_name": "Traje SEVA",
  "killer_outfit_name_m1": "Traje reforzado",
  "mutant_psevdodog_tail": "Rabo de pseudoperro",
  "af-cristall": "Cristal",
  "af-ameba-mica": "Mica",
  "wpn-addon-scope-susat": "Mira SUSAT",
  "wpn-eagle_m1": "Big Ben",
  "af-dummy-pellicle": "Pelнcula",
  "af-gold-fish": "Pez de colores",
  "ammo-9x39-sp5": "Cart. SP-5 9x39 mm",
  "wpn-g36": "GP 37",
  "wpn-groza": "Tunder S14",
  "wpn-vintorez": "Vintar BC",
  "ammo-12x76-dart": "Balas de punta 12x76",
  "wpn-rg-6": "Bulldog 6",
  "wpn-lr300_m1": "TRs 301 francotirador",
  "af-soul": "Alma",
  "wpn-spas12": "SPSA 14",
  "af-fuzz-kolobok": "Soldado",
  "wpn-val": "Fusil especial VLA",
  "wpn_usp": "UDP compacto",
  "dolg_outfit_name": "Blind. Deber PSZ-9d",
  "specops_outfit_name": "Traje blindado Berill-5M",
  "svoboda_heavy_outfit_name": "Tr. guardia Libertad",
  "exo_outfit_name_m1": "Exoesqueleto PNB-4UZ",
  "item_decoder_name": "Descodificador",
  "military_outfit_name": "Traje blindado",
  "item_docs_hiden_pri_name": "Papeles del compartimento de Pripyat ",
  "ammo-og-7b": "Granada OG-7V",
  "binocular": "Binoculares",
  "exo_outfit_name": "Exoesqueleto",
  "ammo-7.62x54-7h1": "7N1 7.62X54 mm",
  "ammo-gauss": "Municiуn Gauss",
  "wp_desert_eagle": "Milano negro",
  "wpn-wincheaster1300": "Chaser 13",
  "wpn-l85": "IL 86",
  "wpn-svu": "SVUmk2",
  "wpn-svd": "Fusil de franc. (SVDm 2)",
  "wpn-fn2000": "FT 200M",
  "wpn-gauss": "Fusil Gauss"
}