{
  "l01_escape": "Cordón",
  "esc_secret_0007_name": "Recipiente en el vagón",
  "esc_secret_0007_descr": "Me ha dicho un pajarito que alguien esconde algo en el vagón del puente. Tendré que comprobarlo cuando vuelva. Me pregunto quién será...",
  "esc_secret_0000_name": "Vagón encima del puente.",
  "esc_secret_0000_descr": "Escondí provisiones militares en un vagón durante el reagrupamiento. No olvidar.",
  "esc_secret_0001_name": "Las cosas del que murió en la anomalía.",
  "esc_secret_0001_descr": "Vi a un stalker caer en una anomalía cerca del túnel de ferrocarril del bosque. Parecía que tenía buena mercancía.",
  "esc_secret_0002_name": "La cruz próxima al campamento bandido",
  "esc_secret_0002_descr": "Escondí el botín debajo de la cruz, cerca del campamento bandido.",
  "esc_secret_0003_name": "Almacén de los bandidos",
  "esc_secret_0003_descr": "Han encontrado en el sótano del edificio central el cofre que robaron los bandidos. Tengo que preparar un destacamento y hacerme con él.",
  "esc_secret_0004_name": "Debajo de la cruz",
  "esc_secret_0004_descr": "Cuando mis colegas y yo estábamos luchando contra esos perros de uniforme, enterré algunas cosas debajo del puente. Vamos a dejarlas ahí por ahora.",
  "esc_secret_0005_name": "Refugio en el sótano",
  "esc_secret_0005_descr": "Dejé la mochila en el sótano. Volveré más tarde, ahora no puedo.",
  "esc_secret_0006_name": "Caja fuerte en la granja",
  "esc_secret_0006_descr": "Encontré una caja fuerte medio enterrada en la granja. Dejaré las cosas ahí por ahora.",
  "esc_secret_0008_name": "Cosas del tirador",
  "esc_secret_0008_descr": "Escondí las cosas bajo el tejado de la casita cercana al puente.",
  "esc_secret_0009_name": "Cosas cerca del puente",
  "esc_secret_0009_descr": "Escondí mis cosas en uno de los cofres, cerca del puente. Eso es, hagamos las paces. Adiós a la Zona. Hasta siempre, colegas. Nunca olvidaré la madre patria.",
  "esc_secret_0010_name": "La mochila está cerca del pueblo.",
  "esc_secret_0010_descr": "Un stalker la palmó cerca del campamento de los novatos. Habría que echar un ojo a sus cosas.",
  "esc_secret_0012_name": "Un buen lugar",
  "esc_secret_0012_descr": "Encontré un buen escondite en el sótano. Esperaré hasta que alguien ponga algo allí.",
  "esc_secret_0011_name": "Sótano en el pueblo",
  "esc_secret_0011_descr": "Me enteré por Lihoi de que el escondite secreto está en el sótano. Estaba hablando demasiado, así que le hicimos callar.",
  "esc_secret_0013_name": "Escondite secreto de Vorpal",
  "esc_secret_0013_descr": "Supe por Vorpal que hay un escondite secreto en el sótano. Nuestros hombres hicieron una expedición para explorar la zona. Vamos a comprobarlo.",
  "esc_secret_0014_name": "Los objetos de valor del comandante",
  "esc_secret_0014_descr": "Han visto que el comandante tiene un cofre en su oficina, y dentro hay muchas de cosas valiosas.",
  "esc_secret_0015_name": "Cerca de un camino",
  "esc_secret_0015_descr": "Un stalker la palmó cerca del campamento de los novatos. Deberíamos ir a ver lo que llevaba. Pero, digo yo, ¿quién los deja entrar?",
  "esc_secret_0016_name": "El sótano de los ladrones",
  "esc_secret_0016_descr": "Las cosas están escondidas en el sótano de los bandidos. Hasta ahora no estaban allí. Sería estupendo encontrar un buen momento para ir a recogerlas.",
  "esc_secret_0017_name": "Tubería de gas",
  "esc_secret_0017_descr": "Descubrí el inventario en la tubería, cerca de la granja. Cuando salga de la prisión militar, tengo claro que regresaré.",
  "esc_secret_0018_name": "Cosas escondidas",
  "esc_secret_0018_descr": "Dejé mi mochila cerca del puesto. Debería recuperarla enseguida, antes de que el comandante nos transfiera a otro lugar.",
  "esc_secret_0019_name": "Torre en el puesto de control",
  "esc_secret_0019_descr": "Dejé el cofre en la torre por el momento. Lo recogeré cuando pueda.",
  "escape_trader_name": "Sidorovich",
  "trader": "Comerciante",
  "esc_captain_bio": "Capitán del ejército ucraniano con muchos años de servicio. No hay detalles disponibles. ",
  "military": "Militares",
  "esc_soldier_commander_name": "Mayor Kuznetsov",
  "esc_soldier_commander_bio": "Mayor al mando de la avanzadilla junto al puente. Conocido por aceptar sobornos de los stalkers a cambio de dejarles cruzar el puente. ",
  "esc_fox_name": "Fox",
  "esc_fox_bio": "Viejo solitario endurecido por la Zona.",
  "stalker": "Solo",
  "esc_petruha_name": "Petruha",
  "esc_petruha_bio": "Novato avispado. A Wolf parece gustarle y suele enviarlo en misiones importantes.",
  "esc_provodnik_name": "Guía",
  "esc_provodnik_bio": "Se puede decir que es una leyenda viva. Dicen que puede llevarte a cualquier lugar de la Zona. Sus servicios son caros y no están disponibles para cualquiera. Si no le gustas, no te llevará ni por todo el dinero del mundo. Un veterano que se ha recorrido la Zona de cabo a rabo. ",
  "esc_shustryi_name": "Nimble ",
  "esc_shustryi_bio": "Stalker con fama de ser casi invisible a la par que indispensable. El comerciante lo envía en misiones delicadas, como espiar a alguien, fisgonear o escuchar a hurtadillas. ",
  "esc_fanat_name": "Fanático",
  "esc_fanat_bio": "Sucedió a Wolf como jefe del campamento de novatos. Firme y agresivo, ha sabido imponer su autoridad sobre los recién llegados.",
  "esc_stalker_novice_bio": "Novato. Nuevo en la Zona. No hay detalles disponibles. ",
  "esc_tolik_name": "Tolik",
  "esc_tolik_bio": "Stalker normal.",
  "esc_wolf_name": "Wolf",
  "esc_wolf_bio": "Jefe del campamento de novatos. Un viejo stalker que planea echar un cable. ",
  "l02_garbage": "Vertedero",
  "gar_secret_0007_name": "Mochila sin dueño",
  "gar_secret_0007_descr": "Alguien ha dejado abandonada una mochila en el valle, con anomalías por todas partes. ¿Cómo podrías hacerte con ella?",
  "gar_secret_0000_name": "Almacén de los bandidos",
  "gar_secret_0000_descr": "Vi a un bandido esconder sus cosas en un cofre, en el hangar. ¿Cómo podría robarlas sin levantar sospechas?",
  "gar_secret_0001_name": "Grúa vieja",
  "gar_secret_0001_descr": "Vasya y yo fuimos a echar un vistazo y, de repente, le alcanzó una bala. ¡Yo no tuve nada que ver! Fue la maldita bala. Escondí las cosas en una tubería.",
  "gar_secret_0002_name": "Cosas de Grizzly",
  "gar_secret_0002_descr": "Grizzly llevaba todas sus cosas cuando la palmó en el vertedero, en el túnel de ferrocarril, detrás de la locomotora. Es una pena lo de Grizzly.",
  "gar_secret_0003_name": "Tubería del montón norte",
  "gar_secret_0003_descr": "Escondí las cosas en una tubería, en el vertedero.",
  "gar_secret_0004_name": "Dinero extra entre la chatarra.",
  "gar_secret_0004_descr": "Las cosas están en el vertedero, en una de las tuberías. Si no sabes exactamente dónde están, no las encontrarás.",
  "gar_secret_0005_name": "Horno de hierro al lado de la cisterna.",
  "gar_secret_0005_descr": "Escondí las cosas en una tubería de metal al lado de las dos cisternas. Debería recogerlas, pero no tengo tiempo.",
  "gar_secret_0006_name": "Tubería del montón este",
  "gar_secret_0006_descr": "Hay cosas muy útiles escondidas entre los residuos nucleares, donde se acerca poca gente.",
  "gar_secret_0008_name": "Las pertenencias del muerto",
  "gar_secret_0008_descr": "Acabé con el traidor en el pantano y allí lo enterramos. Dejé sus cosas debajo de la cruz. Tenía cosas más importantes de las que preocuparme.",
  "gar_secret_0009_name": "Tronco podrido",
  "gar_secret_0009_descr": "Hay un escondite secreto en las sombras. Un buen lugar.",
  "gar_secret_0010_name": "Tronco en el bosque",
  "gar_secret_0010_descr": "Hay un tronco en el bosque con un agujero dentro. En el agujero hay un tesoro. Ya es hora de cogerlo.",
  "gar_secret_0011_name": "Almacén de la facción de Strelok",
  "gar_secret_0011_descr": "Petrenko quería confirmar que hay información sobre el escondite secreto de la facción de Strelok en el vertedero. Aquí, en el suelo del valle, tiene que haber una alcantarilla, y hay un truco para abrirla. En cuanto todo se calme, iremos a comprobarlo.",
  "gar_secret_0012_name": "Escondite secreto en el coche.",
  "gar_secret_0012_descr": "Lo escondí en el coche; el Largo dijo que era un buen lugar.",
  "gar_secret_0013_name": "Mochila del stalker en el autobús.",
  "gar_secret_0013_descr": "Puse la mochila en el autobús. Allí no la encontrarán.",
  "gar_secret_0014_name": "Provisiones variadas",
  "gar_secret_0014_descr": "Puse las provisiones en el cofre, y el cofre lo dejé en la casa vieja que hay a la vuelta de la esquina. Aún no entiendo para qué sirve esa estructura.",
  "gar_secret_0015_name": "Caja fuerte en el montón sur",
  "gar_secret_0015_descr": "Hay una caja fuerte medio enterrada en un montón de basura. Todo está ahí dentro. Será mejor no olvidarse de lo que es.",
  "gar_secret_0016_name": "Almacén entre la chatarra",
  "gar_secret_0016_descr": "Puse las cosas en el montón de basura de la tubería.",
  "gar_secret_0017_name": "Provisiones en el cofre",
  "gar_secret_0017_descr": "El jefe de comunicaciones por radio nos ordenó la retirada. Encontré un cofre, metí en él todo el peso que me sobraba y me retiré con las manos vacías.",
  "gar_secret_0018_name": "Tubería cerca del autobús",
  "gar_secret_0018_descr": "Dejé las cosas en la tubería del vertedero. No estarán allí mucho tiempo.",
  "gar_secret_0019_name": "Mochila en las ruinas",
  "gar_secret_0019_descr": "Es fácil esconder la mochila en las ruinas. Espero que no haya problemas para recuperarla; a ver si los bandidos no se entrometen.",
  "gar_secret_0020_name": "Mochila en punto de control militar fuertemente armado",
  "gar_secret_0020_descr": "Mientras los miembros de Deber disparaban, escondí el botín en el vagón. Tengo que llegar allí y recuperarlo como sea. Y dar las gracias a Deber.",
  "gar_secret_0021_name": "Mochila de Weakling",
  "gar_secret_0021_descr": "Dicen que Weakling la palmó en el vertedero. Tengo que pasarme por allí para echar un ojo al botín. Si no, vendrán muchos interesados.",
  "gar_secret_0022_name": "Mochila en la cueva",
  "gar_secret_0022_descr": "Esconderé las cosas en la cueva por ahora. Espero que no las encuentren.",
  "gar_secret_0023_name": "Debajo de la pala de la excavadora",
  "gar_secret_0023_descr": "Una anomalía cazó a alguien cerca de las escaleras mecánicas. Veo la mochila, pero es difícil de conseguir.",
  "gar_secret_0024_name": "El dinero extra está debajo de los bloques de cemento.",
  "gar_secret_0024_descr": "Está debajo de las vigas; me costó, pero al menos la mochila está bien escondida. Nadie intentará subir hasta aquí.",
  "gar_bandit_leader_name": "Jabalí Vasya",
  "gar_bandit_leader_bio": "Tiene cierta autoridad sobre los bandidos de la Zona. Compinche de Borov",
  "bandit": "Bandido",
  "gar_dram_novice_name": "Yurik",
  "gar_dram_novice_bio": "Novato. Acaba de empezar en la Zona.",
  "gar_dolg_blokpost_leader_name": "Brigada",
  "gar_dolg_blokpost_leader_bio": "Oficial de Deber. No hay detalles disponibles. ",
  "dolg": "Deber",
  "gar_hellcar_name": "Bes",
  "gar_hellcar_bio": "Se esconde en la Zona para huir de la ley. Intenta mantener el orden en la Zona solo y a su manera. Lucha contra los bandidos. Cruel pero justo.",
  "gar_seryi_name": "Seriy",
  "gar_seryi_bio": "Stalker con un rostro tan sucio como su conciencia. ",
  "gar_stalker_regular_bio": "Un stalker experimentado. No hay detalles disponibles. ",
  "sim_stalker_novice_neumeha_name": "Torpe",
  "sim_stalker_novice_neumeha_bio": "Klutz tiene 20 años. Perdió todo y a todos en el exterior antes de decidirse a venir aquí. Sobrevive a duras penas en la Zona, pero no tiene otro lugar al que ir. Debe dinero a muchos stalkers. Frecuenta la Zona pero nunca va solo, siempre intenta unirse a algún grupo de stalkers veteranos. No es un compañero muy popular, pues la mayoría de las veces no es de ninguna utilidad. Apenas consigue algo de dinero. Vive de préstamos de los otros stalkers y está muy endeudado.",
  "sim_stalker_general_upir_name": "Vampiro",
  "sim_stalker_general_upir_bio": "Un Stalker al que la suerte le sonríe. Cada vez que el equipo al con el que iba se veía en apuros, él era el único superviviente. Muchos stalkers se mantienen alejados de él porque parece traer mala suerte. Lleva ya un tiempo rondando por la Zona a su aire. ",
  "l03_agroprom": "Instituto Agroprom",
  "agr_secret_0000_name": "Escondite secreto de Seriy",
  "agr_secret_0000_descr": "Por ahora, nuestro escondite secreto está en el túnel. Es buen lugar, ya que pocos lo conocen; y las anomalías impedirán que otros lo encuentren.",
  "agr_secret_0001_name": "Tronco con agujero",
  "agr_secret_0001_descr": "Lo escondí en el tronco cerca del túnel. Tiene un buen agujero.",
  "agr_secret_0002_name": "La marca está debajo de la cruz.",
  "agr_secret_0002_descr": "Enterré algunas cosas debajo de la cruz, al lado de los matorrales.",
  "agr_secret_0003_name": "Mochila debajo del árbol",
  "agr_secret_0003_descr": "Dejé la mochila debajo del árbol talado.",
  "agr_secret_0004_name": "Mochila de Deshollinador",
  "agr_secret_0004_descr": "Puse la mochila en la tubería cercana a la fábrica. Nadie la encontrará.",
  "agr_secret_0005_name": "Cofre en el tejado",
  "agr_secret_0005_descr": "Guardé el cofre en el tejado de la fábrica. Nadie lo encontrará. El problema es que se oxidará si llueve.",
  "agr_secret_0006_name": "Mochila de borracho",
  "agr_secret_0006_descr": "Estaban disparando, así que tuve que dejar la mochila en el vagón, detrás del asiento. Por lo menos pude escapar. Luego volveré para recuperarla.",
  "agr_secret_0008_name": "La mochila está en la cueva",
  "agr_secret_0008_descr": "Dejé la mochila en la parte de arriba de la fábrica. Nadie la verá. El problema es que no me acuerdo exactamente de lo que hay en ella. ",
  "agr_secret_0010_name": "Cofre en el hueco de la escalera",
  "agr_secret_0010_descr": "En el cofre que está debajo de las escaleras hay un escondite secreto.",
  "agr_secret_0007_name": "Cerca de las tres cisternas.",
  "agr_secret_0007_descr": "La escondí debajo de la cruz, detrás de las cisternas. Excava un poco sin pasarte.",
  "agr_secret_0009_name": "Cofre radiactivo",
  "agr_secret_0009_descr": "Escondí mis cosas en un cofre dentro de la fábrica.",
  "agr_secret_0011_name": "Cofre de la fábrica",
  "agr_secret_0011_descr": "Lo escondí en el cofre. Nadie lo mirará, de todos modos.",
  "agr_secret_0012_name": "La mochila está en el puntal.",
  "agr_secret_0012_descr": "Lancé la mochila por la ventana. La recogeré más tarde.",
  "agr_secret_0013_name": "Cofre en la basura",
  "agr_secret_0013_descr": "Kolyan y yo nos dimos un buen paseo por Agroprom. Encontramos un montón de trastos, pero pudimos esconder un par de cosas. Pusimos el cofre en el cubo de basura.",
  "agr_secret_0014_name": "Caja fuerte bajo el árbol",
  "agr_secret_0014_descr": "Encontré una caja fuerte bajo un árbol talado. Voy a esconder todo ahí por ahora.",
  "agr_secret_0015_name": "Cosas en la tubería",
  "agr_secret_0015_descr": "Dejé las cosas dentro de la tubería; las recogeré más tarde. No tuve otro remedio. Si no, por supuesto que me las habría llevado. Solo espero que no se mojen.",
  "agr_secret_0016_name": "Tubería radiactiva",
  "agr_secret_0016_descr": "El material está en la tubería vieja. Tenemos que decírselo a los chicos. No pienso subir ahí.",
  "agr_secret_0018_name": "Caja fuerte debajo del arbusto",
  "agr_secret_0018_descr": "Hay una caja fuerte medio enterrada debajo del arbusto. Ahí es donde escondo todo.",
  "agr_secret_0019_name": "Archivador",
  "agr_secret_0019_descr": "Han descubierto el cofre de debajo del puntal. Alguien lo arrastró todo el camino desde el Instituto de investigación. Vamos a esperar al helicóptero para recogerlo.",
  "agr_secret_0020_name": "Debajo de la trampilla.",
  "agr_secret_0020_descr": "Escondí mis cosas en una cápsula de hierro.",
  "agr_secret_0021_name": "Debajo del arbusto cercano al muro",
  "agr_secret_0021_descr": "Hay una caja fuerte medio enterrada debajo del arbusto. Ahí es donde lo escondo todo.",
  "agr_secret_0022_name": "Cofre del Instituto",
  "agr_secret_0022_descr": "Un buen cofre para acumular trastos adicionales",
  "agr_secret_0024_name": "El cuerpo del camión",
  "agr_secret_0024_descr": "Dejé mis cosas en la tubería. Las recogeré más tarde.",
  "agr_secret_0017_name": "El montón",
  "agr_secret_0017_descr": "Huí de la base, que se vayan al infierno, con todos esos stalkers disparando... Escondí mis cosas en una tubería, donde el montón. Me quedaré aquí hasta que se vayan, y entonces, las recogeré.",
  "agr_secret_0023_name": "Caja fuerte de Agroprom",
  "agr_secret_0023_descr": "Lo guardé en la caja fuerte, pero entonces vinieron los soldados y ahora no puedo sacar las cosas.",
  "agr_secret_0025_name": "Tronco podrido",
  "agr_secret_0025_descr": "Coge las cosas del tronco podrido",
  "agr_secret_0026_name": "Cofre de Zavhoz",
  "agr_secret_0026_descr": "Un buen cofre para acumular trastos adicionales El inventario del equipamiento del Instituto estaba allí.",
  "agr_secret_0027_name": "Inventario de metalistería",
  "agr_secret_0027_descr": "Un buen cofre para cosas pequeñas. Tengo mis instrumentos de metalistería en un cofre como este en casa.",
  "agr_krot_name": "Mole",
  "agr_krot_bio": "Antiguo excavador que efectúa incursiones junto a sus cómplices en todos los laboratorios desolados y búnkeres que encuentra. ",
  "sim_soldier_regular_bio": "Soldado raso. No hay detalles disponibles. ",
  "l03u_agr_underground": "Subterráneo Agroprom",
  "agr_u_secret_0003_name": "Cosas de stalker",
  "agr_u_secret_0003_descr": "Hay algunas cosas detrás de la puerta. ¡Me encanta jugar al escondite!",
  "agr_u_secret_0000_name": "El \u0022fondo\u0022 común de los bandidos",
  "agr_u_secret_0000_descr": "Los bandidos esconden algo debajo de la tubería. Tengo que comprobarlo. Parece estar claro por nuestra conversación que guardan provisiones ahí.",
  "agr_u_secret_0001_name": "La mochila está en un callejón",
  "agr_u_secret_0001_descr": "Escondí la mochila detrás de unos bloques de cemento para liberarme del peso. Es mejor tener hambre que estar muerto.",
  "agr_u_secret_0002_name": "Cofre del chupasangre",
  "agr_u_secret_0002_descr": "El cofre está detrás de un \u0022barril\u0022 oxidado en el sótano. Todo está dentro. No pienso volver ahí de ninguna de las maneras. Es un milagro que haya podido con el chupasangre. Aún no recuerdo cómo lo hice.",
  "agr_u_secret_0004_name": "Agujero de Mole",
  "agr_u_secret_0004_descr": "He encontrado unas cosas. Un buen sitio para mi escondite secreto. No habrá forma de encontrarlo en un barril amarillo.",
  "l04_darkvalley": "El Valle Oscuro",
  "val_secret_0000_name": "Escondite secreto bajo la cruz",
  "val_secret_0000_description": "Escondí algunas cosas debajo de la cruz que hay junto a la montaña",
  "val_secret_0001_name": "Escondite secreto del leño",
  "val_secret_0001_description": "Metí toda la mercancía en un leño; seguro que no la encuentran.",
  "val_secret_0002_name": "Mochila debajo del puente",
  "val_secret_0002_description": "Puse la mochila debajo del puente, la dejaré allí por ahora",
  "val_secret_0003_name": "Coche con escondite secreto",
  "val_secret_0003_description": "Puse el cofre en el coche que hay junto al pantano",
  "val_secret_0004_name": "Escondite secreto del tronco",
  "val_secret_0004_description": "Hay un escondite secreto en un tronco: buen lugar para esconderlo",
  "val_secret_0005_name": "Cofre con mercancía",
  "val_secret_0005_description": "Encontré un gran cofre en la granja; dejaré la mercancía allí por ahora",
  "val_secret_0006_name": "Escondite secreto de la tubería",
  "val_secret_0006_description": "Puse mis cosas dentro de la tubería, las cogeré más tarde.",
  "val_secret_0007_name": "Escondite secreto bajo el pino",
  "val_secret_0007_description": "Escondí la mochila debajo de un pino",
  "val_secret_0008_name": "Cofre del gobierno",
  "val_secret_0008_description": "Al final el novato robó el cofre a los bandidos y lo metió en el Niva que está volcado. Dice que por su aspecto debe de ser un cofre del gobierno. Cogeremos las armas e iremos a buscarlo.",
  "val_secret_0009_name": "Cofre",
  "val_secret_0009_description": "Están robando en todas partes. Incluso roban a los de su bando, pero nunca encontrarán mi cofre",
  "val_secret_0010_name": "Escondite secreto de la alcantarilla",
  "val_secret_0010_description": "Escondí mis cosas en la alcantarilla, puede que algún día hagan falta",
  "val_secret_0011_name": "Mochila del stalker",
  "val_secret_0011_description": "Puse la mochila debajo de un árbol; si no, no habría conseguido escapar de los bandidos.",
  "val_secret_0012_name": "Escondite secreto",
  "val_secret_0012_description": "Metí mis cosas en una tubería, iré a por ellas más tarde",
  "val_secret_0013_name": "Caja fuerte oculta",
  "val_secret_0013_description": "Escondí todo lo que le robé a Borov en una caja fuerte, debajo de un pino. Ahora tendré que esperar a que se calmen.",
  "val_secret_0014_name": "Almacén del vagón",
  "val_secret_0014_description": "El cuartel general temporal está en el vagón, y allí está el cofre con la mercancía",
  "val_secret_0015_name": "Escondite secreto de la tubería",
  "val_secret_0015_description": "A duras penas conseguí entrar en la tubería que hay debajo de la carretera. Ahora tendré un sitio para esconder mi mochila.",
  "val_secret_0016_name": "Cofre con cosas guardadas",
  "val_secret_0016_description": "Metí la mercancía en el cofre, iré a por ella más tarde",
  "val_secret_0017_name": "Escondite secreto detrás de la tubería",
  "val_secret_0017_description": "Voy a esconder la mercancía detrás de la tubería: va a ser difícil recogerla, pero al menos no podrán quitármela.",
  "val_secret_0018_name": "Escondite secreto del cuarto de conexiones eléctricas",
  "val_secret_0018_description": "Encontré unos cartuchos en el cuarto de las conexiones eléctricas",
  "val_secret_0019_name": "Escondite secreto del cofre",
  "val_secret_0019_description": "Dejamos todo lo que encontramos en el cofre, lo recogeremos a la vuelta.",
  "val_secret_0020_name": "Mochila escondida",
  "val_secret_0020_description": "Escondí la mochila del novato, y no pudo encontrarla",
  "val_secret_0021_name": "Cofre olvidado",
  "val_secret_0021_description": "El cofre está en la camioneta, hay que ir a buscarlo",
  "val_secret_0022_name": "Caja fuerte de la gasolinera",
  "val_secret_0022_description": "Encontré una caja fuerte en la gasolinera y escondí mis cosas allí. Parece que nadie viene por este lugar.",
  "val_secret_0023_name": "Cofre",
  "val_secret_0023_description": "Arrastré el cofre hasta la cisterna",
  "val_secret_0024_name": "Caja fuerte de la gasolinera",
  "val_secret_0024_description": "Escondí la mercancía en la caja fuerte de la gasolinera",
  "val_secret_0025_name": "Cofre del coche",
  "val_secret_0025_description": "Hay un cofre en el coche del campamento de los bandidos. Tenemos que entrar sigilosamente en el coche y ver lo que contiene, presiento que algo valioso.",
  "val_secret_0026_name": "Cofre del escondite secreto",
  "val_secret_0026_description": "Metí el cofre en el escondite secreto: es un lugar seguro",
  "val_secret_0027_name": "Mochila abandonada",
  "val_secret_0027_description": "Dejé la mochila en un edificio abandonado; bien, nadie va nunca por allí",
  "val_secret_0028_name": "Escondite secreto de Borov",
  "val_secret_0028_description": "Guardaremos la mercancía en la caja fuerte; seguro que pasa inadvertida. Un día de éstos, los soldados vendrán y se llevarán todo lo que encuentren, pero no buscarán demasiado, así que dejarán todos los objetos de valor para mí.",
  "val_secret_0029_name": "Mochila en un lugar secreto",
  "val_secret_0029_description": "Escondí la mochila junto al edificio",
  "val_secret_0030_name": "Cofre poco llamativo",
  "val_secret_0030_description": "Metí la mercancía en un cofre que no llamará mucho la atención; iremos a por ella más tarde.",
  "val_secret_0031_name": "Mochila escondida",
  "val_secret_0031_description": "Escondí la mochila debajo del coche, nadie mirará ahí",
  "val_secret_0032_name": "Escondite secreto en el coche",
  "val_secret_0032_description": "Escondí los objetos de valor en el coche, justo delante de las narices de los bandidos; no tuve tiempo de buscar un sitio mejor.",
  "sim_bandit_master_fraer_name": "Fraile",
  "sim_bandit_master_fraer_bio": "Vino a la Zona en busca de aventuras. Imita a personajes de tebeos de los 60. Usa diversos nombres: Batman, Macho, Capa Negra, Banderas. Aunque ha sobrevivido en la Zona durante dos años, nadie le toma en serio, lo cual le enfurece. ",
  "val_pulia_name": "Bala",
  "val_pulia_bio": "Stalker de Deber. No hay detalles disponibles. ",
  "sim_bandit_master_kocherga_name": "Poker",
  "sim_bandit_master_kocherga_bio": "Agresivo, irracional, grosero, engreído, cruel, insensible y frío. Nadie sabe cuándo o cómo llegó a la Zona. Todos le temen y no tiene amigos. Se limita a vivir en la Zona, sin futuro ni pasado. Tras una de sus múltiples incursiones en la Zona, perdió la memoria y lo olvidó casi todo. No recuerda de dónde vino ni su auténtico nombre y sufre de frecuentes lapsos de amnesia. Puede olvidar alguien a quien acaba de conocer, tomarlo por un enemigo y matarlo.",
  "val_borov_name": "Borov",
  "val_borov_bio": "Líder de los bandidos. ",
  "val_prisoner_name": "Sergei el Andrajoso",
  "val_prisoner_bio": "Stalker de Deber. No hay detalles disponibles. ",
  "val_stalker_novice_bio": "Novato. Nuevo en la Zona. No hay detalles disponibles. ",
  "l04u_labx18": "Lab. X18",
  "x18_secret_0001_name": "Mochila abandonada",
  "x18_secret_0001_description": "Tuve que dejar la mochila",
  "x18_secret_0000_name": "Escondite secreto de Ahumado",
  "x18_secret_0000_description": "Ahumado metió todo en una caja fuerte del laboratorio subterráneo. No es un mal sitio, nadie tiene las llaves del laboratorio. El único problema es que cuando menos te lo esperas, salen rocas disparadas por todas partes. Dicen que algunos han muerto así.",
  "l05_bar": "Bar",
  "bar_secret_0000_name": "Mochila escondida",
  "bar_secret_0000_description": "Escondí la mochila cerca de la base de Deber. La recogeré más tarde.",
  "bar_secret_0001_name": "La mochila que quedó atrás",
  "bar_secret_0001_description": "Me perseguía una jauría de perros. Si no hubiera dejado la mochila, no habría llegado a la puerta.",
  "bar_secret_0002_name": "Escondite secreto debajo de la cruz.",
  "bar_secret_0002_description": "Todo lo que quedó atrás lo enterraron debajo de la cruz.",
  "bar_secret_0003_name": "Mochila",
  "bar_secret_0003_description": "Dejé mi mochila aquí. Así será más fácil.",
  "bar_secret_0004_name": "Provisiones en el búnker",
  "bar_secret_0004_description": "La munición del punto de control de seguridad de Deber está almacenada en un búnker, pero nadie le está echando un ojo al cofre.",
  "bar_secret_0005_name": "Escondite secreto",
  "bar_secret_0005_description": "Vi a un miembro de Deber poner algo en la tubería, cerca de la puerta.",
  "bar_secret_0006_name": "Escondite secreto debajo de la cruz.",
  "bar_secret_0006_description": "Todo esto era suyo. Podría quedarse aquí por ahora.",
  "bar_secret_0007_name": "Mochila",
  "bar_secret_0007_description": "Voy al bar. Dejé la mochila en el hangar.",
  "bar_secret_0008_name": "Cuadro de mandos con un escondite secreto",
  "bar_secret_0008_description": "Dicen que hay algo valioso escondido en el territorio de Deber, en el cuadro de mandos.",
  "bar_secret_0009_name": "Escondite secreto de la torre",
  "bar_secret_0009_description": "Dejé el cofre en la parte de arriba de la torre delante de las narices de los Deber. Nadie se dará cuenta.",
  "bar_secret_0010_name": "Escondite secreto",
  "bar_secret_0010_description": "Lo escondí en la tubería de debajo de las escaleras.",
  "bar_secret_0011_name": "Escondite secreto de Arny",
  "bar_secret_0011_description": "Escondí las cosas cerca del bar, detrás de las anomalías. Nadie irá hasta allí. Y si fueran, no sabrían cómo abrirlo. Pero es muy sencillo, solo hay que tirar un poco de la puerta y se abrirá.",
  "bar_secret_0012_name": "Escondite secreto",
  "bar_secret_0012_description": "Enterré las cosas cerca del bar",
  "bar_secret_0013_name": "Cofre",
  "bar_secret_0013_description": "Cerca del bar, en un cofre",
  "bar_secret_0014_name": "Cofre pequeño",
  "bar_secret_0014_description": "Escondí el cofre en un callejón cerca del bar.",
  "bar_secret_0015_name": "Escondite secreto",
  "bar_secret_0015_description": "Lo enterré debajo de la cruz, detrás de los pinos.",
  "bar_secret_0016_name": "Escondite secreto",
  "bar_secret_0016_description": "Debajo de la cruz, cerca del camino que lleva al Territorio Oscuro.",
  "bar_secret_0017_name": "Cofre pequeño",
  "bar_secret_0017_description": "Escondí el cofre con el antídoto contra radiaciones en una tubería cercana al campo de batalla.",
  "bar_secret_0018_name": "Escondite secreto",
  "bar_secret_0018_description": "Escondí mis cosas en una tubería debajo de la torre.",
  "bar_secret_0019_name": "Escondite secreto",
  "bar_secret_0019_description": "Hay un escondite secreto debajo de la cruz.",
  "bar_barmen_name": "Tabernero",
  "bar_arny_name": "Arnie ",
  "bar_arny_bio": "Contrabandista experimentado. Se hizo famoso por sacar a varios cientos de mutantes de la zona restringida en muy poco tiempo. ",
  "bar_drunk_name": "Brome",
  "bar_drunk_bio": "Miembro de la facción Deber, y aficionado a la botella. Deber le dio la última oportunidad de redimirse llevando a cabo una misión, pero siempre está demasiado borracho y es incapaz de calmarse para poder realizarla.",
  "bar_lisiy_name": "Baldy",
  "sim_stalker_general_bio": "Stalker experimentado. No hay detalles disponibles.",
  "bar_informer_name": "Ratero",
  "bar_informer_bio": "Un stalker misterioso y sabelotodo. Intercambia información en el bar. ",
  "bar_hunter_name": "Cazador",
  "bar_ivancov_name": "Capitán Ivantsov",
  "bar_ivancov_bio": "Es el comandante de todas las incursiones y expediciones punitivas efectuadas contra las hordas de mutantes. ",
  "bar_plichko_name": "Sargento Plichko",
  "bar_plichko_bio": "Jefe de seguridad del territorio de Deber",
  "sim_dolg_veteran_barin_name": "Barin",
  "sim_dolg_veteran_barin_bio": "Un canalla pelota, hipócrita y cobarde. El lema de Barin bien podría ser \u0022después de mí, el diluvio\u0022. Se aprovecha de cualquier situación. Ambicioso y susceptible en extremo. Vino a la Zona por dinero, obviamente. Lleva dos años acumulando bienes por todos los medios posibles. ",
  "sim_stalker_veteran_vorobey_name": "Gorrión",
  "sim_stalker_veteran_vorobey_bio": "Gorrión tiene 27 años y es muy agudo y perspicaz, aunque también es capaz de las mayores meteduras de pata. También puede ser mala persona. Alguien poco fiable en general. Del tipo flaco y pálido. Vino a la Zona por curiosidad, prometiéndose a sí mismo que regresaría a casa en dos meses. Nunca lo hizo. En su primera incursión en la Zona, Gorrión se metió en un campo repleto de anomalías, sin una sola arma y sin saber el peligro que corría. Tan pronto descubrió lo que había hecho, se desmayó. Desde entonces celebra esa fecha (el 9 de octubre) como su segundo cumpleaños. ",
  "bar_kicenko_name": "Sargento Kitsenko",
  "sim_dolg_veteran_bio": "Militante de Deber. Normalmente bien equipado. No hay detalles disponibles. ",
  "sim_stalker_veteran_gusarov_name": "Oleg \u0022El Demonio\u0022 ",
  "sim_stalker_veteran_gusarov_bio": "Oleg \u0022Demonio\u0022 Gusarov. Antiguo \u0022boina negra\u0022, sirvió en la brigada Belotserkovskaya de los Spetsnaz. Tras varios reenganches se convirtió en Sargento Mayor. Francotirador y experto en explosivos. De naturaleza solitaria, no se aventura en grupo en el corazón de la Zona, prefiere actuar en solitario. Por este motivo ha rehusado muchas veces unirse a alguno de los bandos. ",
  "sim_dolg_veteran_prapor_name": "Brigada",
  "sim_dolg_veteran_prapor_bio": "Oficial de reclutamiento del Servicio de Seguridad Ucraniano. Un cliente habitual del bar. Todo el mundo sabe quién es, y que es la persona que necesitas cuando te encuentras en apuros. Aunque una vez que cruzas esa línea, no hay vuelta atrás al camino de los stalkers honrados.",
  "sim_stalker_veteran_umnik_name": "Listillo",
  "sim_stalker_veteran_umnik_bio": "Estudiante de Física que abandonó en el último año y vino a la Zona en busca de dinero fácil. Le gusta alardear de su talento \u0022científico\u0022 y discutir sobre asuntos abstractos de filosofía. Razón suficiente para que no guste a los otros stalkers. En general, un tipo bastante decente. Una especie de idealista.",
  "bar_voronin_name": "General Voronin",
  "bar_voronin_bio": "Fundador de la facción de Deber. Ha liderado el grupo durante cinco años. ",
  "bar_petrenko_name": "Coronel Petrenko",
  "l06_rostok": "Territorio salvaje",
  "ros_secret_0000_name": "Mochila escondida",
  "ros_secret_0000_description": "Escondí la mochila detrás de la placa de metal",
  "ros_secret_0001_name": "Escondite secreto bajo la cruz",
  "ros_secret_0001_description": "Escondí la mercancía debajo de la cruz",
  "ros_secret_0002_name": "Cofre bajo la casa pequeña",
  "ros_secret_0002_description": "Escondí unas cosas en el cofre, debajo de la casa pequeña. No debo olvidarme.",
  "ros_secret_0003_name": "Mochila del stalker",
  "ros_secret_0003_description": "Metí la mochila debajo de la escalera, y de repente aparecieron esos desgraciados. ¿Cómo voy a recuperarla ahora?",
  "ros_secret_0004_name": "Escondite secreto tras el árbol",
  "ros_secret_0004_description": "Hay una caja fuerte medio enterrada en la esquina, detrás del árbol. Dejaré allí mis cosas por ahora.",
  "ros_secret_0005_name": "Escondite secreto del garaje",
  "ros_secret_0005_description": "Escondieron todo lo que robaron durante la lluvia en un cofre, en el garaje.",
  "ros_secret_0006_name": "Cofre escondido",
  "ros_secret_0006_description": "Escondí algunas cosas en el cofre, detrás de la cabina",
  "ros_secret_0007_name": "Mochila en el escondite secreto",
  "ros_secret_0007_description": "Metí la mochila en un agujero; parece que no se ve desde arriba.",
  "ros_secret_0008_name": "Cofre en lugar seguro",
  "ros_secret_0008_description": "Escondí el pequeño cofre en un lugar seguro",
  "ros_secret_0010_name": "Caja fuerte en la casa",
  "ros_secret_0010_description": "Según dicen, hay una caja fuerte en esa casa pequeña y tiene algo dentro",
  "ros_secret_0011_name": "Escondite secreto de la tubería",
  "ros_secret_0011_description": "Lo escondí en la casa, en una tubería. Con cuidado, aquello es un desastre.",
  "ros_secret_0012_name": "Cofre escondido",
  "ros_secret_0012_description": "Coge lo que hemos hablado del cofre; normalmente nadie mira allí.",
  "ros_secret_0013_name": "Escondite secreto bajo la cruz",
  "ros_secret_0013_description": "Lo escondí debajo de la cruz, en un callejón",
  "ros_secret_0014_name": "Escondite secreto bajo el cemento",
  "ros_secret_0014_description": "Escondieron la mercancía extra debajo del cemento, en las obras.",
  "ros_secret_0015_name": "Escondite secreto de Afortunado",
  "ros_secret_0015_description": "Dejaremos el botín dentro el cofre donde las obras por si tenemos que salir corriendo.",
  "ros_secret_0016_name": "Nychka",
  "ros_secret_0016_description": "Lo escondí en uno de los callejones de las obras",
  "ros_secret_0017_name": "Escondite secreto de la tubería",
  "ros_secret_0017_description": "Metí todo en una tubería, lo recogeré más tarde.",
  "ros_secret_0018_name": "Cofre con medicina",
  "ros_secret_0018_description": "Escondí la medicina en un cofre, cerca de las obras",
  "ros_secret_0019_name": "Cofre de la grúa",
  "ros_secret_0019_description": "Arrastré el cofre hasta el interior de la cabina de la grúa",
  "ros_secret_0020_name": "Escondite secreto de la alcantarilla",
  "ros_secret_0020_description": "Escondí mis cosas en la alcantarilla de la esquina",
  "ros_secret_0021_name": "Mochila abandonada",
  "ros_secret_0021_description": "Fui a buscar el artefacto y me metí en una anomalía; a duras penas pude dejar la mochila en la esquina",
  "ros_secret_0022_name": "Pequeño cofre bajo el tejado",
  "ros_secret_0022_description": "Dejé el cofre justo bajo el tejado, donde la torre, para que nadie lo viera",
  "ros_secret_0023_name": "Escondite secreto de la tubería",
  "ros_secret_0023_description": "Escondimos el alijo en una tubería próxima a las obras",
  "ros_secret_0024_name": "Escondite secreto",
  "ros_secret_0024_description": "Metí todas las cosas en el leño; seguro que no las encuentran",
  "ros_secret_0009_name": "Escondite secreto de Strelok",
  "ros_secret_0009_description": "Mi mochila está justo bajo el tejado. La dejé allí por si llueve.",
  "ros_secret_0025_name": "Mochila",
  "ros_secret_0025_description": "Abandoné la mochila junto a la grúa",
  "ros_kruglov_name": "Profesor Kruglov",
  "ros_kruglov_bio": "Doctor en Biología. Fuera de la Zona estudiaba mutaciones patógenas en animales. Vino a la Zona para estudiar mutaciones en perros ciegos.",
  "ecolog": "Ecologista",
  "ros_volkodav_name": "Wolfhound",
  "ros_volkodav_bio": "Uno de los primeros comandantes de campo de los mercenarios. El líder de la banda autodenominada \u0022Perros callejeros\u0022. Un anarquista que no respeta ley alguna, excepto la de la selva.",
  "killer": "Mercenarios",
  "ros_freeman_name": "Freeman",
  "ros_freeman_bio": "Científico experto en fenómenos anómalos. Trabajó en Norteamérica en proyectos confidenciales. Dado por desaparecido. ",
  "l07_military": "Almacenes del ejército",
  "mil_secret_0000_name": "Escondite secreto en el tronco",
  "mil_secret_0000_description": "Escondí las cosas en el tronco. No creo que nadie las encuentre.",
  "mil_secret_0001_name": "Escondite secreto en el horno",
  "mil_secret_0001_description": "Escondí las cosas en el horno.",
  "mil_secret_0002_name": "Escondite secreto en KAMAZ",
  "mil_secret_0002_description": "Escondí las cosas en la oficina de KAMAZ.",
  "mil_secret_0003_name": "Tesoro debajo de la cruz",
  "mil_secret_0003_description": "Enterré cosas debajo de la cruz cercana al pueblo.",
  "mil_secret_0004_name": "Escondite secreto en la tubería",
  "mil_secret_0004_description": "Dejé mis cosas en la tubería. Las recogeré más tarde.",
  "mil_secret_0005_name": "Tesoro en el depósito",
  "mil_secret_0005_description": "Escondite secreto en el cofre, dentro del depósito de agua. ",
  "mil_secret_0006_name": "Escondite secreto en el horno",
  "mil_secret_0006_description": "Dejé mi mochila en el horno. Me será útil más tarde.",
  "mil_secret_0007_name": "Auto-escondite secreto",
  "mil_secret_0007_description": "Escondí las cosas en el coche, en el pueblo abandonado.",
  "mil_secret_0008_name": "Secreto peligroso",
  "mil_secret_0008_description": "Dejé la mochila en las ruinas radiactivas. Tenía miedo de acercarme por allí.",
  "mil_secret_0009_name": "Escondite de stalker",
  "mil_secret_0009_description": "Enterré las cosas debajo de la cruz, en un lugar oculto.",
  "mil_secret_0010_name": "Mochila con equipamiento",
  "mil_secret_0010_description": "Escondí la mochila con el equipamiento en un lugar estupendo. ",
  "mil_secret_0011_name": "Escondite secreto en una colina",
  "mil_secret_0011_description": "Escondí las cosas en el coche, en una colina.",
  "mil_secret_0012_name": "Cofre del helicóptero",
  "mil_secret_0012_description": "Un helicóptero cayó cerca de la base militar abandonada. El cofre está justo allí, debajo del helicóptero. El problema es que hay anomalías y radiación por todas partes.",
  "mil_secret_0013_name": "Secreto en la lápida",
  "mil_secret_0013_description": "Enterré las cosas en la colina, debajo de la cruz.",
  "mil_secret_0014_name": "Tronco secreto",
  "mil_secret_0014_description": "Hay un escondite secreto en el tronco. Un buen lugar.",
  "mil_secret_0015_name": "Escondite secreto del trabajador de grandes alturas",
  "mil_secret_0015_description": "Dejé la mochila en la cabina de la grúa. La recogeré más tarde.",
  "mil_secret_0016_name": "El escondite secreto acordado",
  "mil_secret_0016_description": "Todo está en el cofre, en un vagón cerca de la base. Así es como lo planeamos. Ahora solo tenemos que esperar.",
  "mil_secret_0017_name": "Tesoro en el tronco",
  "mil_secret_0017_description": "Dejé las cosas en el tronco. No creo que encuentren nada.",
  "mil_secret_0018_name": "Tubería con cosas guardadas",
  "mil_secret_0018_description": "Dejé las cosas en una tubería a la orilla de un lago.",
  "mil_secret_0019_name": "Escondite secreto del stalker",
  "mil_secret_0019_description": "Escondí mis cosas en una cápsula de hierro.",
  "mil_secret_0020_name": "Cosas guardadas en el tronco",
  "mil_secret_0020_description": "Dejé las cosas en un tronco. No creo que las encuentren.",
  "mil_secret_0021_name": "Buen cofre para provisiones",
  "mil_secret_0021_description": "Un buen cofre para acumular cosas extra",
  "mil_secret_0022_name": "Mochila en el túnel",
  "mil_secret_0022_description": "Escondí la mochila con las cosas en el túnel.",
  "mil_secret_0023_name": "Cofre con cosas guardadas",
  "mil_secret_0023_description": "Un buen cofre para acumular cosas extra",
  "mil_secret_0024_name": "Escondite secreto en el tronco",
  "mil_secret_0024_description": "Dejé las cosas en un tronco. No creo que las encuentren.",
  "mil_secret_0025_name": "Escondite secreto temporal",
  "mil_secret_0025_description": "Dejé las cosas en el cofre. Las recogeré más tarde.",
  "mil_secret_0026_name": "Escondite secreto de acero",
  "mil_secret_0026_description": "Escondí las cosas en la alcantarilla. Algún día nos serán muy útiles.",
  "mil_secret_0027_name": "Cofre con cosas guardadas",
  "mil_secret_0027_description": "Dejé las cosas en el cofre. Las recogeré más tarde.",
  "mil_secret_0028_name": "Escondite secreto en el coche",
  "mil_secret_0028_description": "Escondí las cosas en el coche, ante las narices de los de Libertad. No tenía tiempo de buscar un sitio mejor.",
  "mil_Killer_informator_name": "Ara",
  "mil_Killer_informator_bio": "Un chivato famoso en toda la Zona.",
  "mil_Svoboda_blockpost_leader_name": "Capi",
  "mil_Svoboda_blockpost_leader_bio": "Stalker de Libertad. Comandante de la Barrera. Logró reunir un grupo de gente dispuesta a sacrificar sus vidas por una causa común. ",
  "freedom": "Libertad",
  "mil_Dolg_specnaz_cherep_name": "Calavera",
  "mil_Dolg_specnaz_cherep_bio": "Comandante de las fuerzas especiales de Deber. Normalmente bien equipado.",
  "mil_Svoboda_stukach_name": "Pavlik",
  "mil_Svoboda_stukach_bio": "Stalker de Libertad. No hay detalles disponibles. ",
  "mil_Svoboda_engineer_name": "Tornillo",
  "mil_Svoboda_engineer_bio": "Un mecánico famoso en toda la Zona. Puede convertir un tractor en un tanque, o al menos eso se dice. ",
  "mil_Svoboda_master_Max_name": "Max",
  "mil_Svoboda_master_Max_bio": "Guardia de Libertad. Un fanático. Muy bien equipado y muy peligroso. No hay detalles disponibles. ",
  "mil_Svoboda_cook_name": "Cocinero",
  "mil_Svoboda_cook_bio": "Cocinero de la facción de Libertad. Un borracho bravucón, pero que cocina de maravilla. ",
  "mil_Svoboda_zombi_stalker_name": "Stalker loco de Libertad",
  "mil_Svoboda_zombi_stalker_bio": "Stalker de Libertad. No hay detalles disponibles. ",
  "mil_Svoboda_master_Ugrumiy_name": "Sombrío",
  "mil_Svoboda_master_Ugrumiy_bio": "Guardia de Libertad. Muy bien equipado y muy peligroso. No hay detalles disponibles.",
  "sim_Svoboda_specnaz_leshii_name": "Leshiy",
  "sim_Svoboda_specnaz_leshii_bio": "Leshiy, como le llama su hermano, era un joven idealista cuando llegó a la Zona, pero tras años de vivir a un paso de la muerte se ha convertido en un cínico realista. Considera la Zona como su hogar, y que aquellos que fracasan no merecen vivir.",
  "sim_stalker_master_chuchelo_name": "Espantapájaros",
  "sim_stalker_master_chuchelo_bio": "Contrabandista experimentado. Durante mucho tiempo estuvo realizando negocios en África y América del Sur. Las noticias del desastre de Chernóbil le trajeron a Ucrania. En poco tiempo, se las apañó para sacar cientos de mutantes disecados fuera del área restringida y ganarse el apodo de \u0022Taxidermista\u0022. Cuando no está \u0022trabajando\u0022 en la Zona, es un gran comerciante. Le encantan los trajes elegantes y las corbatas, pero prefiere las armas soviéticas.",
  "sim_stalker_master_diador_name": "Padre Diodor",
  "sim_stalker_master_diador_bio": "Participó en la guerra de Afganistán. Aunque era ateo, se volvió un hombre religioso tras sobrevivir a una emboscada de los muyahidines. Tras la guerra de Afganistán emigró a Polonia, donde ingresó en el seminario. Tras el seminario, fue sacerdote en la iglesia católica de Lvov. Tras la explosión de la central nuclear de Chernóbil, se fue allí como voluntario para ayudar a las víctimas. En los últimos años ha estado predicando en la Zona.",
  "sim_stalker_master_master_name": "Maestro",
  "sim_stalker_master_master_bio": "Antiguo mecánico de la planta \u0022KholodMach\u0022. Después de que su esposa le abandonara decidió quitarse la vida. Pero debido a su conciencia religiosa, eligió mudarse a la Zona como forma poco convencional de suicidio. Al contrario de lo que suponía, sobrevivió, y ganó mucha experiencia y el respeto de los stalkers gracias a sus habilidad. Posiblemente sea el mejor mecánico de la Zona. Lo que mejor se le da es la reparación de vehículos o equipo y la instalación de sistemas de seguridad en los búnkeres de las bandas. Donde quiera que va, es bienvenido. Un hombre duro y sencillo, a veces algo rudo.",
  "sim_svoboda_specnaz_prut_name": "Ramita",
  "sim_svoboda_specnaz_prut_bio": "Escribe historias y artículos sobre la Zona bajo el pseudónimo de Arkady. Antiguo periodista. Meticuloso y duro, pero justo. Muy respetado por los stalkers. ",
  "mil_Svoboda_leader_name": "Lukash",
  "mil_Svoboda_leader_bio": "Líder de Libertad.",
  "l08_yantar": "Yantar",
  "yan_secret_0000_name": "Escondite secreto bajo la cruz",
  "yan_secret_0000_description": "La cruz está en una colina, y la mochila está debajo de la cruz.",
  "yan_secret_0001_name": "Vieja caja fuerte",
  "yan_secret_0001_description": "Se dice que hay una caja fuerte medio enterrada en un pequeño islote del pantano. Necesito saber si es cierto.",
  "yan_secret_0002_name": "Tubería con mercancía",
  "yan_secret_0002_description": "Metí la mercancía en una tubería que hay junto al campamento",
  "yan_secret_0003_name": "Mochila escondida detrás de los garajes",
  "yan_secret_0003_description": "Escondí los objetos de valor detrás de los garajes.",
  "yan_secret_0004_name": "Mochila con el botín",
  "yan_secret_0004_description": "Escondí la mochila en una caseta, justo detrás de la chatarra",
  "yan_secret_0005_name": "Escondite secreto del autobús",
  "yan_secret_0005_description": "Dejé el cofre en el autobús; no creo que nadie lo descubra",
  "yan_secret_0006_name": "El botín está en el coche",
  "yan_secret_0006_description": "He escondido la mercancía en el coche, no muy lejos del territorio. La radiación no es demasiado alta.",
  "yan_secret_0007_name": "Vieja mochila",
  "yan_secret_0007_description": "Se dice que alguien dejó sus cosas allí, pero no se puede llegar debido a la radiación.",
  "yan_secret_0008_name": "Escondite secreto de una facción",
  "yan_secret_0008_description": "Según cuentan, aquí hay un escondite secreto de una de las facciones. Me pregunto cómo consiguieron llegar aquí con la radiación.",
  "yan_secret_0009_name": "Mochila del voluntario",
  "yan_secret_0009_description": "Otro stalker voluntario la palmó aquí porque llevaba un prototipo que no le protegió de la radiación. Sólo consiguió llegar al centro del territorio y allí se quedó. Sakharov quiere tomar mediciones más precisas, pero yo no iré; si lo hago seguro que me quedo allí, cerca del territorio. ",
  "yan_secret_0010_name": "Viejo escondite secreto",
  "yan_secret_0010_description": "Dicen que alguien dejó allí su botín, pero no hay manera de llegar por culpa de la radiación.",
  "yan_secret_0011_name": "Escondite secreto del científico",
  "yan_secret_0011_description": "Tengo que moverme. Sakharov y Kruglov están pirados; quieren que vaya con un stalker al centro de la radiación. Que se fastidien; en cuanto coja toda la mercancía de la alcantarilla me largo.",
  "yan_secret_0012_name": "Tesoro del leño",
  "yan_secret_0012_description": "Metí toda la mercancía en un leño, seguro que no la encuentran.",
  "yan_secret_0013_name": "Cofre con mercancía",
  "yan_secret_0013_description": "Dicen que alguien dejó aquí una caja fuerte, pero no hay manera de llegar por culpa de la radiación.",
  "sim_soldier_specnaz_bio": "Spetsnaz. Bien equipado. No hay detalles disponibles.",
  "yan_vasilyev_name": "Vasiliev",
  "yan_semenov_bio": "Ayudante de investigación en el laboratorio móvil. No hay detalles disponibles. ",
  "yan_saharov_name": "Profesor Sakharov",
  "l10_radar": "Bosque Rojo",
  "rad_secret_0003_name": "Paquete para Deber",
  "rad_secret_0003_description": "Les advirtieron que no sobrevolaran el Cauterizador, y ahora mira. Aterrizaron en medio del bosque y es poco probable que haya supervivientes. Y con ellos está toda la mercancía que nos traían.",
  "rad_secret_0000_name": "Tesoro de Sombrío",
  "rad_secret_0000_description": "La cruz está en el camino que va al Cauterizador; no avancé más, escondí todo debajo de la cruz.",
  "rad_secret_0001_name": "Cosas del stalker muerto",
  "rad_secret_0001_description": "Un stalker murió aquí y todas sus cosas siguen por ahí; nadie ha podido hacerse con ellas.",
  "rad_secret_0002_name": "Objetos de la caja fuerte",
  "rad_secret_0002_description": "Según cuentan, hay una caja fuerte medio enterrada en el bosque con un montón de cosas valiosas dentro.",
  "rad_secret_0004_name": "Mercancía del grupo temerario",
  "rad_secret_0004_description": "Cuentan que toda la mercancía de la facción, que trataba de llegar al centro de la Zona, sigue allí, expuesta a la radiación del Cauterizador. No regresó ninguno de ellos y su mercancía sigue allí, esperando a que alguien se la lleve.",
  "rad_secret_0005_name": "Mercancía del líder de una antigua facción",
  "rad_secret_0005_description": "Se dice que el líder de una antigua facción la palmó aquí, y llevaba un montón de cosas valiosas consigo.",
  "l11_pripyat": "Pripyat",
  "pri_secret_0001_name": "Tesoro del garaje",
  "pri_secret_0001_description": "Según dicen, hay un cofre en el garaje con un montón de cosas valiosas.",
  "pri_secret_0000_name": "Cosas del stalker muerto",
  "pri_secret_0000_description": "Se dice que un famoso stalker la palmó aquí y nadie se ha llevado sus cosas todavía.",
  "pri_secret_0002_name": "Viejo escondite secreto",
  "pri_secret_0002_description": "Dicen que hay un cofre en la guardería con un montón de cosas valiosas.",
  "pri_secret_0003_name": "Cosas de Fang",
  "pri_secret_0003_description": "Enterraron a Fang en Pripyat, debajo de un monumento. Dejaron todas sus cosas con él; no está bien robarle las pertenencias a un muerto.",
  "pri_secret_0004_name": "Cosas del líder de Libertad",
  "pri_secret_0004_description": "Lo último que se sabe de él es que fue el único que sobrevivió al Cauterizador. Dejó todas las cosas en un viejo supermercado y se fue. Todo había salido mal, y él era el mejor líder que ha tenido nunca Libertad.",
  "l12_stancia": "Central nuclear de Chernóbil",
  "aes_Soldier_commander_bio": "Comandante de la incursión militar. ",
  "aes_Soldier_specnaz_aes_name": "Vasil el Gafe",
  "aes_Soldier_specnaz_aes_bio": "Spetsnaz del ejército. Bien equipado. No hay detalles disponibles.",
  "l12_stancia_2": "Central nuclear de Chernóbil",
  "l12u_control_monolith": "Control Monolito",
  "l12u_sarcofag": "Sarcófago",
  "l08u_brainlab": "Lab. X16",
  "x16_secret_0000_name": "Mercancía en el hueco del ascensor",
  "x16_secret_0000_description": "Se rumorea que un stalker entró en el laboratorio y escondió su mercancía donde los enchufes eléctricos del hueco del ascensor. Y cuando quiso ir a recogerla ya no pudo.",
  "x16_secret_0001_name": "Mochila del explorador",
  "x16_secret_0001_description": "Se rumorea que un stalker entró en el laboratorio y la palmó en la zona donde se hacían los experimentos llevando consigo todos sus objetos de valor.",
  "yan_ghost_name": "Ghost",
  "sim_stalker_veteran_bio": "Stalker veterano. Posiblemente bien equipado. No hay detalles disponibles. ",
  "af-rusty-thorn": "Espina",
  "ammo-5.45x39-ap": "5.45x39 mm BP ",
  "Medkit_army": "Botiquín militar",
  "bandit_outfit_name": "Chaqueta de bandido",
  "af-medusa": "Medusa",
  "af-mincer-meat": "Bola de carne",
  "af-drops": "Gotas",
  "Medkit": "Botiquín",
  "bandage": "Vendas",
  "Conserva": "Delicia de turista",
  "ammo-9x18-pmm": "Cart. 9x18 mm  \u002BP\u002B",
  "wpn-pb": "Silenciada (PB1s)",
  "ammo-9x18-fmj": "Cartuchos 9x18 mm",
  "af-vyvert": "Torcedor",
  "Antirad": "Fármacos antirrad.",
  "Vodka": "Vodka cosaco",
  "wpn-bm16": "Recortada doble",
  "ammo-12x76-zhekan": "Cart. postas 12x76",
  "novice_outfit_name_m": "Anomalía Dermatón",
  "af-blood": "Sangre petrificada",
  "af-cristall-flower": "Flor de piedra",
  "af-night-star": "Estrella nocturna",
  "af-gravi": "Gravi",
  "af-gold-fish": "Pez de colores",
  "af-soul": "Alma",
  "af-electra-sparkler": "Bengala",
  "af-electra-flash": "Destello",
  "af-electra-moonlight": "Claro de luna",
  "af-rusty-kristall": "Espina de cristal",
  "af-rusty-sea-urchin": "Palomilla",
  "af-ameba-slime": "Cieno",
  "af-ameba-slug": "Babosa",
  "af-ameba-mica": "Mica",
  "af-fireball": "Bola de fuego",
  "af-cristall": "Cristal",
  "af-dummy-glassbeads": "Abalorios de madre",
  "af-dummy-pellicle": "Película",
  "af-dummy-battery": "Batería",
  "af-dummy-spring": "Muelle",
  "af-fuzz-kolobok": "Soldado",
  "ammo-9x19-pbp": "9x19 mm PB1s",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "ammo-11.43x23-hydro": "Hydro-Shock .45 ACP",
  "ammo-11.43x23-fmj": "Cartuchos .45 ACP",
  "ammo-12x70-buck": "Perdigones 12x70",
  "ammo-12x76-dart": "Balas de punta 12x76",
  "ammo-5.45x39-fmj": "Cartuchos 5.45x39 mm",
  "ammo-9x39-sp5": "Cart. SP-5 9x39 mm",
  "ammo-9x39-ap": "Cart. 9x39 mm SP-6 ",
  "ammo-9x39-pab9": "Cart. 9x39 mm PAB-9",
  "ammo-5.56x45-ss190": "Cart. 5.56X45 mm SS109",
  "ammo-5.56x45-ap": "AP 5.56x45 mm",
  "ammo-7.62x54-7h14": "Cart. 7N14 7.62x54R",
  "ammo-7.62x54-7h1": "7N1 7.62X54 mm",
  "ammo-7.62x54-ap": "BP 7,62X54 mm",
  "ammo-og-7b": "Granada OG-7V",
  "ammo-vog-25p": "Granada VOG-25R",
  "ammo-vog-25": "Granada VOG-25",
  "grenade-f1": "Granada F1",
  "grenade-rgd5": "Granada RGD-5",
  "ammo-m209": "Granada M209",
  "wpn-pm": "PMm",
  "wpn-fort": "Fort-12Mk2",
  "wpn_hpsa": "HPSS-1m",
  "wpn-beretta": "Berta",
  "wpn-walther": "Walker P9m",
  "wpn-sig220": "SIP-t M200",
  "wpn-colt1911": "Kora-919",
  "wpn_usp": "UDP compacto",
  "wp_desert_eagle": "Milano negro",
  "wpn-wincheaster1300": "Chaser 13",
  "wpn-spas12": "SPSA 14",
  "wpn-ak74u": "Akm 74/2U",
  "wpn-mp5": "Viper 5",
  "wpn-ak74": "Akm 74/2",
  "wpn-abakan": "Obokan",
  "wpn-l85": "IL 86",
  "wpn-lr300": "TRs 301",
  "wpn-sig550": "SGI 5k",
  "wpn-groza": "Tunder S14",
  "wpn-val": "Fusil especial VLA",
  "wpn-vintorez": "Vintar BC",
  "wpn-svu": "SVUmk2",
  "wpn-svd": "Fusil de franc. (SVDm 2)",
  "wpn-rg-6": "Bulldog 6",
  "wpn-rpg7": "RPG-7u",
  "wpn-g36": "GP 37",
  "wpn-fn2000": "FT 200M",
  "wpn-addon-scope": "Mira PSO-1",
  "wpn-addon-scope-susat": "Mira SUSAT",
  "wpn-addon-silencer": "Silenciador",
  "wpn-addon-grenade-launcher": "Kostyer GP-25",
  "wpn-addon-grenade-launcher-m203": "M203",
  "outfit_soldier_name": "Chaqueta de cuero",
  "killer_outfit_name": "Traje de mercenario",
  "monolit_outfit_name": "Traje de Monolith",
  "specops_outfit_name": "Traje blindado Berill-5M",
  "military_outfit_name": "Traje blindado",
  "stalker_outfit_name": "Traje de stalker",
  "scientific_outfit_name": "Traje SEVA",
  "exo_outfit_name": "Exoesqueleto",
  "svoboda_light_outfit_name": "Viento de Libertad",
  "svoboda_heavy_outfit_name": "Tr. guardia Libertad",
  "dolg_outfit_name": "Blind. Deber PSZ-9d",
  "dolg_scientific_outfit_name": "Universal Protection PSZ-9Md",
  "ecolog_outfit_name": "SSP-99 Ecologist",
  "protection_outfit_name": "Traje SSP-99M",
  "Medkit_scientific": "Botiquín científico",
  "Bread": "Pan",
  "Kolbasa": "Salchicha dietética",
  "energy_drink_name": "Bebida energética",
  "bandit_outfit_name_m": "Chaqueta de malla",
  "dolg_outfit_name_m1": "Cazador PSZ-9d",
  "killer_outfit_name_m1": "Traje reforzado",
  "specnaz_outfit_name_m1": "Berilio sanador",
  "stalker_outfit_name_m1": "Traje de fantasma",
  "stalker_outfit_name_m2": "Traje de turista",
  "svoboda_outfit_name_m1": "Kombez Freedom M2",
  "exo_outfit_name_m1": "Exoesqueleto PNB-4UZ",
  "wpn-ak74_m1": "Akm 74/2 continuo",
  "wpn-abakan_m1": "Obokan francotirador",
  "wpn-fort_m": "Fort-15",
  "wpn-ak74u_m1": "Akm 74/2U especial",
  "wpn-mp5_m1": "Viper 5 9x18",
  "wpn-groza_m1": "Tunder 5.45",
  "wpn-spas12_m1": "SPSA 14 roscado",
  "wpn-winchester_m1": "Chaser combate",
  "wpn-l85_m1": "IL 86 equilibrado",
  "wpn-lr300_m1": "TRs 301 francotirador",
  "wpn-eagle_m1": "Big Ben",
  "wpn-colt_m1": "Kora con silenciador",
  "wpn-val_m1": "VLA francotirador",
  "wpn-mp5_m2": "Viper silenciado",
  "wpn-abakan_m2": "Obokan ráfaga",
  "wpn-l85_m2": "IL 86 ligero",
  "wpn-sig_m2": "SGI francotirador",
  "wpn-walther_m1": "Walker 9x18",
  "item_flash_esc_name": "Unidad del stalker prisionero",
  "item_case_esc_name": "Papeles de la avanzadilla",
  "item_quest_case_02_name": "Documentos",
  "item_flash_gslinger_agro_name": "Unidad de Strelok",
  "item_doc_x18p4_name": "Papeles del Lab. X18, parte 4",
  "mutant_psevdodog_tail": "Rabo de pseudoperro",
  "item_flash_eco_rost_name": "Unidad del profesor Kruglov",
  "item_flash_crazy_mil_name": "Unidad del stalker loco",
  "mutant_flesh_eye": "Ojo de cerdo mutante",
  "mutant_boar_leg": "Pezuña de jabalí",
  "mutant_dog_tail": "Rabo de perro",
  "mutant_krovosos_jaw": "Tentáculo",
  "mutant_snork_leg": "Pezuña de snork",
  "item_decoder_name": "Descodificador",
  "item_docs_hiden_pri_name": "Papeles del compartimento de Pripyat ",
  "binocular": "Binoculares",
  "item_doc_x16_name": "Papeles del Lab. X16",
  "ammo-gauss": "Munición Gauss",
  "wpn-gauss": "Fusil Gauss",
  "novice": "Novato",
  "experienced": "experimentado",
  "veteran": "veterano",
  "master": "experto"
}