{
  "l01_escape": "Cordon",
  "esc_secret_0007_name": "Conteneur dans le wagon",
  "esc_secret_0007_descr": "J\u0027ai entendu dire que quelqu\u0027un avait caché quelque chose dans le wagon, sur le pont. J\u0027irai voir ça au retour. Je me demande qui c\u0027est...",
  "esc_secret_0000_name": "Wagon au-dessus du pont",
  "esc_secret_0000_descr": "J\u0027ai caché mon barda dans un wagon pendant le regroupement. Il faut que je m\u0027en souvienne.",
  "esc_secret_0001_name": "Affaires de l\u0027homme qui a péri dans l\u0027anomalie",
  "esc_secret_0001_descr": "J\u0027ai vu un Stalker descendre sous une anomalie, près du tunnel ferroviaire, dans les bois. Il avait l\u0027air d\u0027avoir des trucs intéressants.",
  "esc_secret_0002_name": "La croix, près du camp des bandits",
  "esc_secret_0002_descr": "J\u0027ai caché le pot de vin près du camp des bandits, sous la croix.",
  "esc_secret_0003_name": "Entrepôt des bandits",
  "esc_secret_0003_descr": "Le coffre volé par les bandits a été retrouvé dans la cave du bâtiment central. Il faut préparer un détachement pour le récupérer.",
  "esc_secret_0004_name": "Sous la croix",
  "esc_secret_0004_descr": "Quand je repoussais les chiens en uniformes avec mes potes, j\u0027ai enterré des trucs sous le pont. On va les laisser là pour le moment.",
  "esc_secret_0005_name": "Abri dans la cave",
  "esc_secret_0005_descr": "J\u0027ai mis le sac à dos dans la cave. Je reviendrai plus tard. Je ne peux pas le récupérer pour le moment.",
  "esc_secret_0006_name": "Coffre-fort à la ferme",
  "esc_secret_0006_descr": "J\u0027ai trouvé un coffre-fort à moitié enterré à la ferme. Je vais laisser les affaires dedans pour le moment.",
  "esc_secret_0008_name": "Affaires du tireur",
  "esc_secret_0008_descr": "J\u0027ai caché les affaires sous le toit de la petite maison située près du pont.",
  "esc_secret_0009_name": "Affaires près du pont",
  "esc_secret_0009_descr": "J\u0027ai caché mes affaires dans un coffre, près du pont. Bon, on va en rester là. Je quitte la Zone, adieu mes frères ! Je n\u0027oublierai jamais la mère patrie.",
  "esc_secret_0010_name": "Le sac à dos se trouve près du village",
  "esc_secret_0010_descr": "Un Stalker est mort près du camp des nouveaux. Je devrais aller jeter un coup d\u0027oeil à ses affaires.",
  "esc_secret_0012_name": "Une super planque",
  "esc_secret_0012_descr": "J\u0027ai trouvé une super cachette dans la cave. Je vais attendre que quelqu\u0027un y mette quelque chose.",
  "esc_secret_0011_name": "Cave dans le village",
  "esc_secret_0011_descr": "Lihoi m\u0027a dit que la planque secrète se trouve dans la cave. Il était un peu trop bavard, alors on l\u0027a fait taire pour de bon.",
  "esc_secret_0013_name": "La planque secrète de Vorpal",
  "esc_secret_0013_descr": "Vorpal m\u0027a dit qu\u0027il y avait une planque secrète dans la cave. On a des hommes en reconnaissance dans le secteur. Il faut y aller.",
  "esc_secret_0014_name": "Les objets de valeur du commandant",
  "esc_secret_0014_descr": "Ils ont vu que le commandant avait un coffre dans son bureau. Il contient des tonnes d\u0027objets de valeur.",
  "esc_secret_0015_name": "Sur une route de campagne",
  "esc_secret_0015_descr": "Un Stalker est mort près du camp des nouveaux. On devrait aller voir ce qu\u0027il a sur lui. Mais qui peut bien les laisser passer ?",
  "esc_secret_0016_name": "La cave des voleurs",
  "esc_secret_0016_descr": "Les affaires sont cachées dans la cave des bandits. Pour l\u0027instant, il n\u0027y a personne. Il va falloir trouver le bon moment pour les cueillir.",
  "esc_secret_0017_name": "Canalisation de gaz",
  "esc_secret_0017_descr": "J\u0027ai découvert l\u0027inventaire dans le tuyau, tout près de la ferme. Une fois sorti de cette prison militaire, j\u0027y retournerai.",
  "esc_secret_0018_name": "Affaires cachées",
  "esc_secret_0018_descr": "J\u0027ai laissé mon sac à dos près du poste. Il faut que je le récupère au plus vite avant que le commandant nous transfère ailleurs.",
  "esc_secret_0019_name": "Tour du poste de contrôle",
  "esc_secret_0019_descr": "J\u0027ai laissé le coffre à la tour. Je le récupérerai dès que possible.",
  "escape_trader_name": "Sidorovich",
  "escape_trader_bio": "Gagne sa vie en faisant du commerce depuis son enfance. En maternelle, il vendait des crayons. Au lycée, il s\u0027est mis à vendre des chewing-gums. À l\u0027Institut, il est devenu dealer de drogues douces. Dès que la Zone est apparue, il a pris conscience de l\u0027argent qu\u0027elle pouvait lui rapporter. Connu pour être capable de tisser des liens commerciaux forts avec toute sorte de clients.",
  "esc_captain_bio": "Capitaine de longue date de l\u0027armée ukrainienne. Aucune information supplémentaire.",
  "military": "Militaire",
  "esc_soldier_commander_name": "Cdt Kuznetsov",
  "esc_soldier_commander_bio": "Commandant de l\u0027avant-poste près du pont. Accepte volontiers les pots de vin des Stalkers pour les laisser emprunter le pont.",
  "esc_fox_name": "Fox",
  "esc_fox_bio": "Vieux loup solitaire, endurci par la Zone.",
  "stalker": "Solo",
  "esc_petruha_name": "Petruha",
  "esc_petruha_bio": "Un nouveau malin. Le Loup semble l\u0027apprécier et lui confie souvent des missions importantes.",
  "esc_provodnik_name": "Le Pionnier",
  "esc_provodnik_bio": "Une sorte de légende vivante. On dit qu\u0027il peut vous emmener n\u0027importe où dans la Zone. Ses services ont un prix et tout le monde ne peut pas se les offrir. S\u0027il ne vous aime pas, il ne vous emmènera nulle part, même pour tout l\u0027argent du monde. Un vétéran, il a exploré la Zone de long en large.",
  "esc_shustryi_name": "Allegro",
  "esc_shustryi_bio": "Stalker qui tient son nom du fait qu\u0027il est presque invisible et vraiment indispensable. Le marchand fait appel à lui pour les missions sensibles, comme l\u0027espionnage, la filature et la mise sur écoute.",
  "esc_fanat_name": "Le Fanatique",
  "esc_fanat_bio": "A pris le commandement du camp des nouveaux en succédant au Loup. Déterminé, agressif, il a de l\u0027autorité sur les petits nouveaux.",
  "esc_stalker_novice_bio": "Amateur. Nouveau dans la Zone. Aucune information supplémentaire. ",
  "esc_tolik_name": "Tolik",
  "esc_tolik_bio": "Stalker typique",
  "esc_wolf_name": "Le Loup",
  "esc_wolf_bio": "Chef du camp des nouveaux. Un vieux Stalker voulant s\u0027en sortir.",
  "l02_garbage": "Décharge",
  "gar_secret_0007_name": "Le sac à dos de personne",
  "gar_secret_0007_descr": "Quelqu\u0027un a laissé son sac à dos dans la vallée, au milieu des anomalies. Comment le récupérer ?",
  "gar_secret_0000_name": "Coffre des bandits",
  "gar_secret_0000_descr": "J\u0027ai vu un bandit cacher ses affaires dans un coffre, dans le hangar. Comment le lui voler sans me faire repérer ?",
  "gar_secret_0001_name": "Vieille grue",
  "gar_secret_0001_descr": "J\u0027étais allé vérifier un truc avec Vasya quand il s\u0027est fait tirer dessus. Je n\u0027y suis pour rien. C\u0027est à cause de cette fichue balle. J\u0027ai caché les affaires dans un tuyau.",
  "gar_secret_0002_name": "Affaires de Grizzly",
  "gar_secret_0002_descr": "Grizzly est mort en laissant toutes ses affaires à la Décharge, dans le tunnel ferroviaire, derrière la locomotive. Dommage pour lui.",
  "gar_secret_0003_name": "Tuyau dans le dépotoir Nord",
  "gar_secret_0003_descr": "J\u0027ai mis les affaires dans un tuyau, à la décharge.",
  "gar_secret_0004_name": "Du fric à la casse",
  "gar_secret_0004_descr": "Les affaires sont à la décharge, dans un tuyau. Impossible de les trouver si on ne connaît pas leur emplacement exact.",
  "gar_secret_0005_name": "Fourneau métallique près de la citerne.",
  "gar_secret_0005_descr": "J\u0027ai caché les affaires dans un tuyau métallique près des deux citernes. Je devrais aller les récupérer, mais je n\u0027ai pas le temps.",
  "gar_secret_0006_name": "Tuyau dans le dépotoir Est",
  "gar_secret_0006_descr": "Il y a des trucs intéressants cachés parmi les déchets radioactifs. L\u0027endroit n\u0027est pas très fréquenté.",
  "gar_secret_0008_name": "Les affaires de la victime",
  "gar_secret_0008_descr": "On a achevé et enterré le traître dans les marécages. J\u0027ai mis ses affaires sous la croix. J\u0027avais plus important en tête.",
  "gar_secret_0009_name": "Souche pourrie",
  "gar_secret_0009_descr": "Il y a une planque secrète dans l\u0027ombre. C\u0027est une bonne planque.",
  "gar_secret_0010_name": "Souche dans la forêt",
  "gar_secret_0010_descr": "Il y a dans la forêt une souche qui contient un trou. Et ce trou renferme un trésor. Il est temps de le récupérer.",
  "gar_secret_0011_name": "Planque de la faction de Strelok",
  "gar_secret_0011_descr": "Petrenko voulait qu\u0027on sache qu\u0027il y a des informations sur la planque secrète de la faction Strelok à la Décharge. Là, dans la vallée, il y aurait selon lui une bouche d\u0027égout qui s\u0027ouvre d\u0027une certaine manière. Quand le calme sera revenu, on ira voir ça de plus près.",
  "gar_secret_0012_name": "Planque secrète dans la voiture",
  "gar_secret_0012_descr": "Je l\u0027ai caché dans la voiture. La Tige a dit que c\u0027était une bonne planque.",
  "gar_secret_0013_name": "Sac à dos du Stalker dans le car",
  "gar_secret_0013_descr": "J\u0027ai mis le sac à dos dans le car. Personne ne le trouvera.",
  "gar_secret_0014_name": "Matos varié",
  "gar_secret_0014_descr": "J\u0027ai mis le matos dans le coffre et le coffre dans la vieille maison du coin. Je ne comprends toujours pas à quoi sert cette baraque.",
  "gar_secret_0015_name": "Coffre-fort dans le dépotoir Sud",
  "gar_secret_0015_descr": "Il y a un coffre-fort à moitié enterré dans un dépotoir. J\u0027y ai tout mis. J\u0027ai intérêt de m\u0027en souvenir.",
  "gar_secret_0016_name": "Planque à la casse",
  "gar_secret_0016_descr": "J\u0027ai mis les affaires au dépotoir, dans le tuyau.",
  "gar_secret_0017_name": "Affaires dans le coffre",
  "gar_secret_0017_descr": "Le chef des communications radio nous a ordonné de nous replier. J\u0027ai trouvé un coffre, j\u0027y ai mis tout ce qui m\u0027encombrait et je me suis replié les mains vides.",
  "gar_secret_0018_name": "Tuyau près du car",
  "gar_secret_0018_descr": "J\u0027ai mis le pot de vin dans le tuyau, à la décharge. Je ne resterai pas là longtemps.",
  "gar_secret_0019_name": "Sac à dos dans les ruines",
  "gar_secret_0019_descr": "Rien de plus facile que de cacher un sac à dos dans des ruines. J\u0027espère qu\u0027il sera facile à retrouver, à condition que les bandits ne débarquent pas.",
  "gar_secret_0020_name": "Coffre au point de contrôle militaire lourdement armé",
  "gar_secret_0020_descr": "Pendant que les membres du Devoir tiraient, j\u0027ai caché le pot de vin dans le wagon. Il faut que je trouve un moyen de le récupérer. Et de remercier le Devoir.",
  "gar_secret_0021_name": "Sac à dos du Chétif",
  "gar_secret_0021_descr": "Il paraît que le Chétif est mort à la Décharge. Il faut que je m\u0027occupe du butin ou il va y avoir foule dans les parages.",
  "gar_secret_0022_name": "Sac dans le trou",
  "gar_secret_0022_descr": "Pour l\u0027instant, je vais cacher les affaires dans le trou. Pourvu qu\u0027ils ne les trouvent pas.",
  "gar_secret_0023_name": "Sous la benne",
  "gar_secret_0023_descr": "Quelqu\u0027un s\u0027est fait avoir par une anomalie près de l\u0027escalator. Le sac à dos est en vue, mais difficile à atteindre.",
  "gar_secret_0024_name": "Le fric est sous les blocs de béton",
  "gar_secret_0024_descr": "Ça n\u0027a pas été du gâteau, mais le sac à dos est bien caché. Personne ne s\u0027aventurera là-haut.",
  "gar_bandit_leader_name": "Vasya le Sanglier",
  "gar_bandit_leader_bio": "A une certaine autorité auprès des bandits dans la Zone. Acolyte de Borov.",
  "bandit": "Bandit",
  "gar_dram_novice_name": "Yurik",
  "gar_dram_novice_bio": "Amateur. Il débarque dans la Zone.",
  "gar_dolg_blokpost_leader_name": "L\u0027Adjudant",
  "gar_dolg_blokpost_leader_bio": "Un officier de la faction du Devoir. Aucune information supplémentaire. ",
  "dolg": "Devoir",
  "gar_hellcar_name": "Bes",
  "gar_hellcar_bio": "Venu dans la Zone pour échapper à la loi. Essaie de maintenir l\u0027ordre dans la Zone selon ses propres règles. Combat contre les bandits. Cruel mais juste.",
  "gar_seryi_name": "Seriy",
  "gar_seryi_bio": "Stalker au visage aussi sale que sa conscience.",
  "gar_stalker_regular_bio": "Un Stalker expérimenté. Aucune information supplémentaire. ",
  "sim_stalker_novice_neumeha_name": "Le Maladroit",
  "sim_stalker_novice_neumeha_bio": "Klutz a 20 ans. Il a tout perdu à l\u0027extérieur avant de décider de venir ici. Il gagne difficilement sa vie dans la Zone, mais il n\u0027a aucun autre endroit où aller. Doit de l\u0027argent à beaucoup de Stalkers. Fréquente la Zone, mais n\u0027y va jamais seul, essaie toujours de se joindre à un groupe de Stalkers expérimentés. Compagnon peu populaire, si on peut dire compagnon, il ne sert à rien. Ne gagne presque pas d\u0027argent. Vit sur le dos des autres Stalkers et est très endetté.",
  "sim_stalker_general_upir_name": "Le Vampire",
  "sim_stalker_general_upir_bio": "Stalker né sous une bonne étoile. Plusieurs fois, les équipes qu\u0027il accompagnait ont atterri dans des situations épineuses, et à chaque fois, il a été le seul survivant. La plupart des Stalkers ne l\u0027approchent pas, car il porterait la poisse. Il parcourt la Zone tout seul, depuis un bon moment déjà.",
  "l03_agroprom": "Institut Rech. Agroprom",
  "agr_secret_0000_name": "Planque secrète de Seriy",
  "agr_secret_0000_descr": "Pour le moment, notre planque secrète est dans le tunnel. C\u0027est une bonne planque, peu de gens la connaissent et les anomalies dissuaderont les autres d\u0027y entrer.",
  "agr_secret_0001_name": "Souche trouée",
  "agr_secret_0001_descr": "Je l\u0027ai caché dans la souche, près du tunnel. Il y a un trou à l\u0027intérieur.",
  "agr_secret_0002_name": "La marque est sous la croix",
  "agr_secret_0002_descr": "J\u0027ai enterré des trucs sous la croix, près du buisson.",
  "agr_secret_0003_name": "Sac à dos sous l\u0027arbre",
  "agr_secret_0003_descr": "J\u0027ai déposé le sac à dos sous l\u0027arbre couché.",
  "agr_secret_0004_name": "Sac à dos d\u0027un ramoneur",
  "agr_secret_0004_descr": "J\u0027ai mis le sac à dos dans le tuyau, près de l\u0027usine. Personne ne le trouvera.",
  "agr_secret_0005_name": "Coffre sur le toit",
  "agr_secret_0005_descr": "J\u0027ai planqué le coffre sur le toit de l\u0027usine. Personne n\u0027ira le chercher là. Le problème, c\u0027est qu\u0027il va rouiller sous la pluie.",
  "agr_secret_0006_name": "Sac à dos de l\u0027ivrogne",
  "agr_secret_0006_descr": "Ils tiraient, j\u0027ai dû mettre le sac à dos sous le wagon, derrière le siège. Le principal, c\u0027est que j\u0027ai réussi à m\u0027enfuir. Je retournerai le chercher plus tard.",
  "agr_secret_0008_name": "Le sac à dos est dans le hublot",
  "agr_secret_0008_descr": "J\u0027ai mis le sac à dos en haut de l\u0027usine pour que personne ne le voie. Le problème, c\u0027est que je ne sais plus trop ce qu\u0027il contient. ",
  "agr_secret_0010_name": "Coffre dans la cage d\u0027escalier",
  "agr_secret_0010_descr": "Il y a une planque secrète dans le coffre, sous l\u0027escalier.",
  "agr_secret_0007_name": "Près des trois citernes",
  "agr_secret_0007_descr": "Je l\u0027ai caché sous la croix, derrière les citernes. Creuse un peu, ne t\u0027affole pas.",
  "agr_secret_0009_name": "Coffre radioactif",
  "agr_secret_0009_descr": "J\u0027ai caché mes affaires dans un coffre, à l\u0027intérieur de l\u0027usine.",
  "agr_secret_0011_name": "Coffre de l\u0027usine",
  "agr_secret_0011_descr": "Je l\u0027ai caché dans le coffre. Personne ne l\u0027ouvrira.",
  "agr_secret_0012_name": "Le sac est sur le rebord",
  "agr_secret_0012_descr": "J\u0027ai mis le sac sur la fenêtre. Je le récupérerai plus tard.",
  "agr_secret_0013_name": "Coffre dans la poubelle",
  "agr_secret_0013_descr": "Avec Kolyan, on a fait une belle balade à Agroprom. On a trouvé tout un tas de trucs et on a réussi à en cacher quelques-uns. On a mis le coffre dans la poubelle.",
  "agr_secret_0014_name": "Coffre-fort sous l\u0027arbre",
  "agr_secret_0014_descr": "J\u0027ai trouvé un coffre-fort sous un arbre couché. Je vais tout y cacher pour le moment.",
  "agr_secret_0015_name": "Affaires dans le tuyau",
  "agr_secret_0015_descr": "J\u0027ai mis les affaires dans le tuyau, je viendrai les chercher plus tard. Je n\u0027avais pas le choix, sinon je les aurais gardées. J\u0027espère qu\u0027elles ne seront pas mouillées.",
  "agr_secret_0016_name": "Tuyau radioactif",
  "agr_secret_0016_descr": "Les affaires sont dans le vieux tuyau. Il va falloir le dire aux gars. Pas question que je grimpe là-dedans.",
  "agr_secret_0018_name": "Coffre-fort sous le buisson",
  "agr_secret_0018_descr": "Il y a un coffre-fort à moitié enterré sous le buisson. J\u0027ai tout planqué à l\u0027intérieur.",
  "agr_secret_0019_name": "Boîte d\u0027archives",
  "agr_secret_0019_descr": "Ils ont découvert le coffre sous le rebord. Quelqu\u0027un l\u0027a traîné là depuis l\u0027Institut de recherche scientifique. Attendons l\u0027hélico pour aller le chercher.",
  "agr_secret_0020_name": "Sous la trappe",
  "agr_secret_0020_descr": "J\u0027ai caché mes affaires dans une capsule métallique.",
  "agr_secret_0021_name": "Sous le buisson, près du mur",
  "agr_secret_0021_descr": "Il y a un coffre-fort à moitié enterré sous le buisson. J\u0027ai tout planqué à l\u0027intérieur.",
  "agr_secret_0022_name": "Coffre de l\u0027institut",
  "agr_secret_0022_descr": "Ce coffre est parfait pour y mettre des trucs.",
  "agr_secret_0024_name": "La carrosserie du camion",
  "agr_secret_0024_descr": "J\u0027ai mis mon barda dans le tuyau. Je le récupérerai plus tard.",
  "agr_secret_0017_name": "Le dépotoir",
  "agr_secret_0017_descr": "Je me suis enfui de la base sous les coups de feu des Stalkers. Qu\u0027ils aillent au diable ! J\u0027ai planqué mes affaires dans un tuyau, au milieu des ordures. Je vais attendre qu\u0027ils s\u0027en aillent et j\u0027irai les chercher.",
  "agr_secret_0023_name": "Agrocoffre-fort",
  "agr_secret_0023_descr": "Je l\u0027ai caché dans le coffre-fort, mais les soldats se sont pointés et je ne peux pas récupérer les affaires.",
  "agr_secret_0025_name": "Souche pourrie",
  "agr_secret_0025_descr": "Il faut prendre les affaires dans la souche pourrie.",
  "agr_secret_0026_name": "Coffre de Zavhoz",
  "agr_secret_0026_descr": "Ce coffre est parfait pour y mettre des trucs. C\u0027est là qu\u0027était rangé le matériel de l\u0027institut.",
  "agr_secret_0027_name": "Inventaire de ferronnerie",
  "agr_secret_0027_descr": "Ce coffre est parfait pour les petits objets. Je mettais mes outils dans un coffre comme celui-là à la maison.",
  "agr_krot_name": "La Taupe",
  "agr_krot_bio": "Ancien foreur s\u0027attaquant à tous les laboratoires et bunkers abandonnés qu\u0027il rencontre avec ses associés.",
  "sim_soldier_regular_bio": "Soldat classique. Aucune information supplémentaire. ",
  "l03u_agr_underground": "Sous-terrain Agroprom",
  "agr_u_secret_0003_name": "Affaires du Stalker",
  "agr_u_secret_0003_descr": "Il y a des trucs derrière la porte. Je me servirais bien !",
  "agr_u_secret_0000_name": "Caisse commune des bandits",
  "agr_u_secret_0000_descr": "Les bandits cachent quelque chose sous le tuyau. Il faut aller voir. D\u0027après notre petite conversation, il est clair qu\u0027ils y cachent leur matos.",
  "agr_u_secret_0001_name": "Le sac à dos est dans une petite rue",
  "agr_u_secret_0001_descr": "J\u0027ai caché le sac à dos derrière les plaques de béton pour m\u0027alléger. Je préfère avoir faim et être en vie.",
  "agr_u_secret_0002_name": "Coffre de la sangsue",
  "agr_u_secret_0002_descr": "Le coffre se trouve derrière une \u0022barrique\u0022 rouillée, au sous-sol. Tout est dedans. Pas question que j\u0027y retourne. C\u0027est un miracle que j\u0027ai réussi à me débarrasser de la sangsue. Je ne sais pas comment j\u0027ai fait.",
  "agr_u_secret_0004_name": "Trou de taupe",
  "agr_u_secret_0004_descr": "J\u0027ai enterré des trucs ici. C\u0027est une super planque. Elle est introuvable !",
  "l04_darkvalley": "La Vallée obscure",
  "val_secret_0000_name": "Planque secrète sous la croix",
  "val_secret_0000_description": "J\u0027ai caché les affaires sous la croix, près de la montagne.",
  "val_secret_0001_name": "Planque secrète dans la souche",
  "val_secret_0001_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "val_secret_0002_name": "Sac à dos sous le pont",
  "val_secret_0002_description": "J\u0027ai mis le sac à dos sous le pont. Je vais le laisser là pour le moment.",
  "val_secret_0003_name": "Voiture abritant la planque secrète",
  "val_secret_0003_description": "J\u0027ai mis le coffre dans la voiture, près du marécage.",
  "val_secret_0004_name": "Planque secrète dans une souche",
  "val_secret_0004_description": "Il y a une planque secrète dans une souche. C\u0027est une bonne planque.",
  "val_secret_0005_name": "Coffre avec du matos",
  "val_secret_0005_description": "J\u0027ai trouvé un grand coffre à la ferme. Je vais laisser le matos là pour le moment.",
  "val_secret_0006_name": "Planque secrète dans le tuyau",
  "val_secret_0006_description": "J\u0027ai mis mes affaires dans le tuyau. Je les récupérerai plus tard.",
  "val_secret_0007_name": "Planque secrète sous le pin",
  "val_secret_0007_description": "J\u0027ai caché le sac à dos sous un pin.",
  "val_secret_0008_name": "Coffre gouvernemental",
  "val_secret_0008_description": "Le nouveau a fini par voler le coffre aux bandits. Il l\u0027a mis dans le Niva et l\u0027a retourné. D\u0027après lui, ça ressemble à un coffre gouvernemental. Il va falloir qu\u0027on arme nos gars pour aller le récupérer.",
  "val_secret_0009_name": "Coffre",
  "val_secret_0009_description": "Tout le monde vole. Certains se volent même entre eux. Mais personne ne trouvera jamais mon coffre.",
  "val_secret_0010_name": "Planque secrète dans la bouche d\u0027égout",
  "val_secret_0010_description": "J\u0027ai caché mes affaires dans la bouche d\u0027égout. Ça peut servir un jour.",
  "val_secret_0011_name": "Sac à dos du Stalker",
  "val_secret_0011_description": "J\u0027ai laissé le sac à dos sous un arbre, sinon je n\u0027aurais jamais pu échapper aux bandits.",
  "val_secret_0012_name": "Planque secrète ",
  "val_secret_0012_description": "J\u0027ai mis mon barda dans un tuyau. Je le récupérerai plus tard.",
  "val_secret_0013_name": "Coffre-fort caché",
  "val_secret_0013_description": "J\u0027ai caché tout ce que j\u0027ai volé à Borov dans un coffre-fort, sous le pin. Je n\u0027ai plus qu\u0027à attendre que ça se calme.",
  "val_secret_0014_name": "Entrepôt dans le wagon",
  "val_secret_0014_description": "Le Q.G. temporaire est dans le wagon, avec le coffre contenant le matos.",
  "val_secret_0015_name": "Planque secrète dans le tuyau",
  "val_secret_0015_description": "J\u0027ai fini par accéder au tuyau, sous la route. Maintenant, j\u0027ai un endroit où planquer mon sac à dos.",
  "val_secret_0016_name": "Coffre contenant des affaires",
  "val_secret_0016_description": "J\u0027ai mis les affaires dans le coffre. Je les récupérerai plus tard.",
  "val_secret_0017_name": "Planque secrète derrière le tuyau",
  "val_secret_0017_description": "J\u0027ai caché les affaires derrière le tuyau. C\u0027est difficile d\u0027accès, mais au moins ils ne s\u0027en empareront pas.",
  "val_secret_0018_name": "Planque secrète dans le local électrique",
  "val_secret_0018_description": "J\u0027ai trouvé des cartouches dans le local électrique.",
  "val_secret_0019_name": "Planque secrète dans le coffre",
  "val_secret_0019_description": "On a mis tout ce qu\u0027on a trouvé dans le coffre. On récupérera tout ça au retour.",
  "val_secret_0020_name": "Sac à dos caché",
  "val_secret_0020_description": "J\u0027ai caché le sac à dos du nouveau. Il ne l\u0027a jamais retrouvé.",
  "val_secret_0021_name": "Coffre oublié",
  "val_secret_0021_description": "Le coffre est resté dans la camionnette. Il faut le récupérer.",
  "val_secret_0022_name": "Coffre-fort à la station-service",
  "val_secret_0022_description": "J\u0027ai trouvé un coffre-fort à la station-service. J\u0027y ai caché mes affaires. Personne ne viendra jamais les chercher là.",
  "val_secret_0023_name": "Coffre",
  "val_secret_0023_description": "J\u0027ai traîné le coffre sur la citerne.",
  "val_secret_0024_name": "Coffre-fort à la station-service",
  "val_secret_0024_description": "J\u0027ai caché le matos dans le coffre-fort, à la station-service.",
  "val_secret_0025_name": "Coffre dans la voiture",
  "val_secret_0025_description": "Il y a un coffre dans la voiture, sur le camp des bandits. Il faut qu\u0027on se faufile jusqu\u0027à cette voiture pour le fouiller. Je suis sûr qu\u0027il contient quelque chose d\u0027intéressant.",
  "val_secret_0026_name": "Coffre dans la planque secrète",
  "val_secret_0026_description": "J\u0027ai mis le coffre dans la planque secrète. C\u0027est une bonne planque.",
  "val_secret_0027_name": "Le sac à dos abandonné",
  "val_secret_0027_description": "J\u0027ai laissé le sac à dos dans un bâtiment abandonné. Personne ne viendra rôder là.",
  "val_secret_0028_name": "Planque secrète de Borov",
  "val_secret_0028_description": "On va mettre les affaires dans le coffre-fort, dans un endroit discret. Tôt ou tard, les soldats vont débarquer, mais ils ne resteront pas longtemps et les choses les plus précieuses seront à moi.",
  "val_secret_0029_name": "Sac à dos dans un endroit secret",
  "val_secret_0029_description": "J\u0027ai planqué le sac à dos près du bâtiment.",
  "val_secret_0030_name": "Coffre indétectable",
  "val_secret_0030_description": "J\u0027ai mis les affaires dans un coffre indétectable. Je les récupérerai plus tard.",
  "val_secret_0031_name": "Sac à dos caché",
  "val_secret_0031_description": "J\u0027ai caché le sac à dos sous la voiture. Personne ne regardera là-dessous.",
  "val_secret_0032_name": "Planque secrète dans la voiture",
  "val_secret_0032_description": "J\u0027ai caché les affaires dans la voiture, sous le nez des bandits. Je n\u0027avais pas le temps de trouver mieux.",
  "sim_bandit_master_fraer_name": "Le Moine",
  "sim_bandit_master_fraer_bio": "Venu dans la Zone en quête d\u0027aventure. Imite les personnages des comics des années 60. Il utilise différents noms : la Mygale, L\u0027Homme à la cape, Le Cheyenne, Bandito. Même s\u0027il a survécu dans la Zone pendant deux ans, personne ne le prend vraiment au sérieux, ce qui le rend fou.",
  "val_pulia_name": "Cartouche",
  "val_pulia_bio": "Stalker de la faction du Devoir. Aucune information supplémentaire.",
  "sim_bandit_master_kocherga_name": "Poker",
  "sim_bandit_master_kocherga_bio": "Sauvage, mauvais, vulgaire, égoïste, cruel, froid, distant. Personne ne sait quand et comment il est arrivé dans la Zone. Tout le monde le craint et il n\u0027a pas d\u0027ami. Il vit simplement dans la Zone sans passé, ni avenir. Après une de ses incursions dans la Zone, il a perdu la mémoire, oubliant presque tout. Il ne sait plus d\u0027où il vient, ni comment il s\u0027appelle et il a souvent des trous de mémoire. S\u0027il rencontre une personne, il est capable de ne plus s\u0027en rappeler au bout d\u0027une heure, de la prendre pour un ennemi et de la tuer.",
  "val_borov_name": "Borov",
  "val_borov_bio": "Chef des bandits. ",
  "val_prisoner_name": "Sergei le Poilu",
  "val_prisoner_bio": "Stalker de la faction du Devoir. Aucune information supplémentaire.",
  "val_stalker_novice_bio": "Amateur. Nouveau dans la Zone. Aucune information supplémentaire. ",
  "l04u_labx18": "Labo X-18",
  "x18_secret_0001_name": "Le sac à dos abandonné",
  "x18_secret_0001_description": "J\u0027ai dû abandonner le sac à dos.",
  "x18_secret_0000_name": "Planque secrète du Fumé",
  "x18_secret_0000_description": "Le Fumé a tout mis dans un coffre-fort du laboratoire souterrain. Pas mal comme planque, personne n\u0027a les clés du labo. Le problème, c\u0027est que tout peut se mettre à voler dans tous les sens à tout moment. Il paraît que quelqu\u0027un est mort comme ça.",
  "l05_bar": "Bar",
  "bar_secret_0000_name": "Sac à dos caché",
  "bar_secret_0000_description": "J\u0027ai caché mon sac à dos près de la base du Devoir. Je le récupérerai plus tard.",
  "bar_secret_0001_name": "Le sac à dos abandonné",
  "bar_secret_0001_description": "J\u0027ai été pris en chasse par une meute de chiens. Si je ne m\u0027étais pas débarrassé de mon sac à dos, je n\u0027aurais jamais atteint la porte.",
  "bar_secret_0002_name": "Planque secrète sous la croix",
  "bar_secret_0002_description": "Ils ont enterré tout ce qui restait sous la croix.",
  "bar_secret_0003_name": "Sac à dos",
  "bar_secret_0003_description": "Je laisse mon sac à dos ici, ça me facilitera la tâche.",
  "bar_secret_0004_name": "Matos dans le bunker",
  "bar_secret_0004_description": "Les munitions du poste de contrôle du Devoir sont stockées dans un bunker, mais personne ne garde le coffre.",
  "bar_secret_0005_name": "Planque secrète",
  "bar_secret_0005_description": "J\u0027ai vu un membre du Devoir mettre quelque chose dans le tuyau, près de la porte.",
  "bar_secret_0006_name": "Planque secrète sous la croix",
  "bar_secret_0006_description": "Tout ça lui appartenait. Ça peut rester là pour le moment.",
  "bar_secret_0007_name": "Sac à dos",
  "bar_secret_0007_description": "Je vais au bar. J\u0027ai laissé le sac à dos dans le hangar.",
  "bar_secret_0008_name": "Central abritant une planque secrète",
  "bar_secret_0008_description": "Il paraît qu\u0027il y a un truc de valeur caché sur le territoire du Devoir, dans le central.",
  "bar_secret_0009_name": "Planque secrète sur la tour",
  "bar_secret_0009_description": "J\u0027ai mis le coffre en haut de la tour, sous le nez du Devoir. Personne ne le remarquera.",
  "bar_secret_0010_name": "Planque secrète",
  "bar_secret_0010_description": "J\u0027ai tout caché dans le tuyau, sous l\u0027escalier.",
  "bar_secret_0011_name": "Planque secrète d\u0027Arni",
  "bar_secret_0011_description": "J\u0027ai caché les affaires près du bar, derrière les anomalies. Personne n\u0027entrera là-dedans. Et même si quelqu\u0027un y allait, il ne pourrait pas l\u0027ouvrir. Pourtant, c\u0027est simple : il suffit de tirer doucement la porte pour qu\u0027elle s\u0027ouvre.",
  "bar_secret_0012_name": "Planque secrète",
  "bar_secret_0012_description": "J\u0027ai enterré les affaires à deux pas du bar.",
  "bar_secret_0013_name": "Coffre",
  "bar_secret_0013_description": "Près du bar, dans un coffre.",
  "bar_secret_0014_name": "Petit coffre",
  "bar_secret_0014_description": "J\u0027ai caché le coffre dans une petite rue, près du bar.",
  "bar_secret_0015_name": "Planque secrète",
  "bar_secret_0015_description": "Je l\u0027ai enterré sous la croix, derrière les pins.",
  "bar_secret_0016_name": "Planque secrète",
  "bar_secret_0016_description": "Sous la croix, près du passage qui mène au Territoire obscur.",
  "bar_secret_0017_name": "Petit coffre",
  "bar_secret_0017_description": "J\u0027ai caché le coffre contenant l\u0027antiradiation dans un tuyau, près de l\u0027Arène.",
  "bar_secret_0018_name": "Planque secrète",
  "bar_secret_0018_description": "J\u0027ai caché mes affaires dans un tuyau, sous la tour.",
  "bar_secret_0019_name": "Planque secrète",
  "bar_secret_0019_description": "Il y a une planque secrète sous la croix.",
  "bar_barmen_name": "Le Barman",
  "bar_barmen_bio": "Ce n\u0027est pas un saint, mais il n\u0027a rien d\u0027une crapule. Le Barman a de l\u0027expérience et tous les Stalkers le respectent. La rumeur dit qu\u0027il s\u0027est installé dans la Zone pour échapper à de sombres évènements de son passé. Il s\u0027est mis à boiter légèrement après avoir vu une anomalie d\u0027un peu trop près et a donc décidé de changer de métier. Il a ouvert un bar près de la faction du Devoir et l\u0027endroit est vite devenu le rendez-vous des vétérans de la Zone. Le Barman connaît beaucoup de monde, dans la Zone comme à l\u0027extérieur.",
  "bar_arny_name": "Arni",
  "bar_arny_bio": "Trafiquant expérimenté. Connu pour avoir fait passer plusieurs centaines de mutants empaillés à l\u0027extérieur de la zone interdite en un temps record.",
  "bar_drunk_name": "Brome",
  "bar_drunk_bio": "Membre de la faction du Devoir, plus souvent ivre que sobre. Le Devoir lui a donné une dernière chance de se faire pardonner en lui confiant une mission, mais encore une fois, il a trop bu pour s\u0027en occuper.",
  "bar_lisiy_name": "Crâne d\u0027oeuf",
  "sim_stalker_general_bio": "Stalker expérimenté. Aucune information supplémentaire.",
  "bar_informer_name": "La Balance",
  "bar_informer_bio": "Stalker mystérieux, au courant de tout. Vend des informations au bar.",
  "bar_hunter_name": "Le Chasseur",
  "bar_ivancov_name": "Cap. Ivantsov",
  "bar_ivancov_bio": "Commandant de tous les raids et expéditions de représailles contre les hordes de mutants.",
  "bar_plichko_name": "Sergent Plichko",
  "bar_plichko_bio": "Responsable de la sécurité du territoire du Devoir",
  "sim_dolg_veteran_barin_name": "Barin",
  "sim_dolg_veteran_barin_bio": "Grossier, lèche-bottes, hypocrite et lâche. Le crédo de Barin pourrait être : \u0022Après nous, le Déluge\u0022. Profite de toutes les situations. Très ambitieux et susceptible. Comme on peut s\u0027en douter, il est venu dans la Zone pour l\u0027argent. Depuis deux ans maintenant, il essaie de se procurer des biens matériels par tous les moyens.",
  "sim_stalker_veteran_vorobey_name": "Le Moineau",
  "sim_stalker_veteran_vorobey_bio": "Le Moineau a 27 ans. Il est rusé et avisé, mais aussi capable des pires bourdes. Il peut se montrer méchant. Un personnage ambigu somme toute. Décharné et blafard, il est arrivé dans la Zone guidé par la curiosité, convaincu de retourner chez lui après deux mois d\u0027exploration. À sa première sortie dans la Zone, le Moineau a réussi à traverser un champ rempli d\u0027anomalies, sans protection, ignorant totalement l\u0027ampleur du danger. Dès qu\u0027il en a pris conscience, il en est mort. Depuis, la date de sa mort (le 9 octobre) est célébrée comme son second anniversaire.",
  "bar_kicenko_name": "Sergent Kitsenko",
  "sim_dolg_veteran_bio": "Militant de la faction du Devoir. Bien équipé en général. Aucune information supplémentaire.",
  "sim_stalker_veteran_gusarov_name": "Oleg \u0022le Monstre\u0022",
  "sim_stalker_veteran_gusarov_bio": "Oleg \u0022le Monstre\u0022 Gusarov. Ancien \u0022béret noir\u0022, il a servi dans la brigade des Spetsnaz de Belotserkovskaya. Son expérience lui a valu d\u0027être nommé sergent-chef. C\u0027est un sniper et un expert en bombes. Solitaire de nature, il préfère s\u0027aventurer seul dans la Zone plutôt que d\u0027y aller en groupe. C\u0027est d\u0027ailleurs pour ça qu\u0027il a refusé toutes les propositions pour rejoindre un des clans.",
  "sim_dolg_veteran_prapor_name": "L\u0027Adjudant",
  "sim_dolg_veteran_prapor_bio": "Recruteur officiel des Service de Sécurité d\u0027Ukraine. Habitué du bar. Tout le monde le connaît et sait que c\u0027est vers lui qu\u0027il faut se tourner en cas de coup dur. Mais une fois cette ligne franchie, impossible de regagner les rangs des Stalkers honnêtes.",
  "sim_stalker_veteran_umnik_name": "Le Malin",
  "sim_stalker_veteran_umnik_bio": "Un étudiant du département de physique qui a laissé tomber sa dernière année d\u0027études pour rejoindre la Zone et se faire de l\u0027argent facile. Aime se vanter de ses connaissances \u0022scientifiques\u0022 et faire des discours sur des sujets philosophiques abstraits. C\u0027est ce pourquoi les autres Stalkers ne l\u0027apprécient guère. Dans l\u0027ensemble, un bon gars. Une sorte d\u0027idéaliste.",
  "bar_voronin_name": "Général Voronin",
  "bar_voronin_bio": "Fondateur de la faction du Devoir. A dirigé le groupe pendant cinq ans.",
  "bar_petrenko_name": "Colonel Petrenko",
  "bar_petrenko_bio": "C\u0027est l\u0027un des fondateurs du Devoir et sûrement leur plus grand prêcheur. Responsable du code sacré de la faction, il en recrute tous les membres importants.",
  "l06_rostok": "Les Terres abandonnées",
  "ros_secret_0000_name": "Sac à dos caché",
  "ros_secret_0000_description": "J\u0027ai caché le sac à dos derrière le panneau métallique.",
  "ros_secret_0001_name": "Planque secrète sous la croix",
  "ros_secret_0001_description": "J\u0027ai planqué les affaires sous la croix",
  "ros_secret_0002_name": "Coffre sous la petite maison",
  "ros_secret_0002_description": "J\u0027ai caché quelque chose dans le coffre, sous la petite maison. Il faut absolument que je m\u0027en souvienne.",
  "ros_secret_0003_name": "Sac à dos du Stalker",
  "ros_secret_0003_description": "J\u0027ai mis le sac à dos sous les marches, mais il a fallu que ces fumiers débarquent. Bon sang, comment je vais le récupérer ?",
  "ros_secret_0004_name": "Planque secrète derrière l\u0027arbre",
  "ros_secret_0004_description": "Il y a un coffre-fort à moitié enterré dans le coin, derrière l\u0027arbre. Mon barda y est en sécurité pour le moment.",
  "ros_secret_0005_name": "Planque secrète dans le garage",
  "ros_secret_0005_description": "Ils ont caché ce qu\u0027ils ont récupéré pendant l\u0027averse dans un coffre, dans le garage.",
  "ros_secret_0006_name": "Coffre caché",
  "ros_secret_0006_description": "J\u0027ai caché des trucs dans le coffre, derrière la baraque.",
  "ros_secret_0007_name": "Sac à dos dans la planque secrète",
  "ros_secret_0007_description": "J\u0027ai caché le sac à dos dans un trou. Je crois qu\u0027on ne le voit pas d\u0027en haut.",
  "ros_secret_0008_name": "Coffre en lieu sûr",
  "ros_secret_0008_description": "J\u0027ai mis le petit coffre en lieu sûr.",
  "ros_secret_0010_name": "Coffre-fort dans la maison",
  "ros_secret_0010_description": "Il paraît que cette petite maison abrite un coffre-fort renfermant quelque chose.",
  "ros_secret_0011_name": "Planque secrète dans le tuyau",
  "ros_secret_0011_description": "Je l\u0027ai caché dans la maison, dans un tuyau. Attention, tout est déglingué là-dedans.",
  "ros_secret_0012_name": "Coffre caché",
  "ros_secret_0012_description": "Ce dont on a parlé est dans le coffre. En général, personne ne regarde là-dedans.",
  "ros_secret_0013_name": "Planque secrète sous la croix",
  "ros_secret_0013_description": "Je l\u0027ai caché sous la croix, dans une petite rue.",
  "ros_secret_0014_name": "Planque secrète sous le béton",
  "ros_secret_0014_description": "Ils ont caché le matos sous le béton, sur le chantier.",
  "ros_secret_0015_name": "Planque secrète du Chanceux",
  "ros_secret_0015_description": "On va mettre le pot de vin dans le coffre, sur le chantier, au cas où on devrait décoller rapidement.",
  "ros_secret_0016_name": "Nychka",
  "ros_secret_0016_description": "Je l\u0027ai caché dans une petite rue, sur le chantier.",
  "ros_secret_0017_name": "Planque secrète dans le tuyau",
  "ros_secret_0017_description": "J\u0027ai mis quelque chose dans un tuyau. Je le récupérerai plus tard.",
  "ros_secret_0018_name": "Coffre contenant un médicament",
  "ros_secret_0018_description": "J\u0027ai caché le médicament dans un coffre, tout près du chantier.",
  "ros_secret_0019_name": "Coffre sur la grue",
  "ros_secret_0019_description": "J\u0027ai traîné le coffre dans la cabine de la grue.",
  "ros_secret_0020_name": "Planque secrète dans la bouche d\u0027égout",
  "ros_secret_0020_description": "Dans le coin, j\u0027ai caché mes affaires dans une bouche d\u0027égout.",
  "ros_secret_0021_name": "Le sac à dos abandonné",
  "ros_secret_0021_description": "En cherchant l\u0027artefact, je suis tombé sur une anomalie. J\u0027ai abandonné le sac à dos dans le coin.",
  "ros_secret_0022_name": "Petit coffre sous le toit",
  "ros_secret_0022_description": "J\u0027ai mis le coffre sous le toit, près de la tour, pour que personne ne le voie.",
  "ros_secret_0023_name": "Planque secrète dans le tuyau",
  "ros_secret_0023_description": "On a caché ce qu\u0027on a trouvé dans le tuyau, près du chantier.",
  "ros_secret_0024_name": "Planque secrète",
  "ros_secret_0024_description": "J\u0027ai mis toutes les affaires dans la souche. Personne ne devrait les trouver.",
  "ros_secret_0009_name": "Planque secrète de Strelok",
  "ros_secret_0009_description": "Mon sac à dos est sous le toit. Il peut encore servir.",
  "ros_secret_0025_name": "Sac à dos",
  "ros_secret_0025_description": "J\u0027ai laissé le sac à dos près de la grue.",
  "ros_kruglov_name": "Prof. Kruglov",
  "ros_kruglov_bio": "Docteur en biologie. En dehors de la Zone, il étudie les mutations pathogènes chez les animaux. Il est venu dans la Zone pour étudier les mutations des chiens aveugles.",
  "ecolog": "Écologiste",
  "ros_volkodav_name": "Le Doberman",
  "ros_volkodav_bio": "L\u0027un des premiers commandants des Mercenaires sur le terrain. Le chef d\u0027un groupe qui se surnomme lui-même \u0022les corniauds\u0022. Cet anarchiste méprise toutes les lois, sauf celle de la jungle.",
  "killer": "Mercenaire",
  "ros_freeman_name": "L\u0027Affranchi",
  "ros_freeman_bio": "Scientifique, spécialiste des phénomènes anormaux. Travaillait autrefois sur des projets top secrets en Amérique. Porté disparu depuis quelques temps.",
  "l07_military": "Entrepôts militaires",
  "mil_secret_0000_name": "Planque secrète dans la souche",
  "mil_secret_0000_description": "J\u0027ai caché les affaires dans la souche. Personne ne devrait les trouver.",
  "mil_secret_0001_name": "Planque secrète dans le fourneau",
  "mil_secret_0001_description": "J\u0027ai caché les affaires dans le fourneau.",
  "mil_secret_0002_name": "Planque secrète de KAMAZ",
  "mil_secret_0002_description": "J\u0027ai caché les affaires dans le bureau de KAMAZ.",
  "mil_secret_0003_name": "Trésor sous la croix",
  "mil_secret_0003_description": "J\u0027ai enterré des trucs sous la croix, près du village.",
  "mil_secret_0004_name": "Planque secrète dans le tuyau",
  "mil_secret_0004_description": "J\u0027ai mis mes affaires dans le tuyau. Je les récupérerai plus tard.",
  "mil_secret_0005_name": "Trésor dans le château d\u0027eau",
  "mil_secret_0005_description": "Planque secrète à l\u0027intérieur du coffre, dans le château d\u0027eau.",
  "mil_secret_0006_name": "Planque secrète du fourneau",
  "mil_secret_0006_description": "J\u0027ai mis mon sac à dos dans le fourneau. Il me servira plus tard.",
  "mil_secret_0007_name": "Planque secrète dans une voiture",
  "mil_secret_0007_description": "J\u0027ai caché des trucs à l\u0027intérieur de la voiture, dans le village abandonné.",
  "mil_secret_0008_name": "Dangereux secret",
  "mil_secret_0008_description": "J\u0027ai laissé le sac à dos dans les ruines radioactives. J\u0027avais peur d\u0027y montrer mon visage.",
  "mil_secret_0009_name": "Planque du Stalker",
  "mil_secret_0009_description": "J\u0027ai enterré des trucs sous la croix, dans un endroit caché.",
  "mil_secret_0010_name": "Sac à dos contenant le matériel",
  "mil_secret_0010_description": "J\u0027ai mis le sac à dos contenant le matériel bien au chaud. ",
  "mil_secret_0011_name": "Planque secrète sur une colline",
  "mil_secret_0011_description": "J\u0027ai caché mes affaires dans la voiture, sur une colline.",
  "mil_secret_0012_name": "Coffre de l\u0027hélicoptère",
  "mil_secret_0012_description": "Un hélicoptère s\u0027est écrasé tout près de la base militaire abandonnée et le coffre se trouve juste en dessous de l\u0027épave. Le problème, c\u0027est que l\u0027endroit est hautement radioactif et grouille d\u0027anomalies.",
  "mil_secret_0013_name": "Secret dans la pierre tombale",
  "mil_secret_0013_description": "J\u0027ai enterré les affaires sur la colline, sous la croix.",
  "mil_secret_0014_name": "Souche secrète",
  "mil_secret_0014_description": "Il y a une planque secrète dans la souche. C\u0027est une bonne planque.",
  "mil_secret_0015_name": "Planque secrète du grutier",
  "mil_secret_0015_description": "J\u0027ai laissé le sac à dos dans la cabine de la grue. Je le récupérerai plus tard.",
  "mil_secret_0016_name": "Planque secrète convenue",
  "mil_secret_0016_description": "Tout est dans le coffre, dans un wagon situé près de la base. Tout se déroule comme prévu, il n\u0027y a plus qu\u0027à attendre.",
  "mil_secret_0017_name": "Trésor dans la souche",
  "mil_secret_0017_description": "J\u0027ai mis les affaires dans la souche. Personne ne devrait les trouver.",
  "mil_secret_0018_name": "Tuyau renfermant des affaires",
  "mil_secret_0018_description": "J\u0027ai mis les affaires dans un tuyau, au bord d\u0027un lac.",
  "mil_secret_0019_name": "Planque secrète du Stalker",
  "mil_secret_0019_description": "J\u0027ai caché mes affaires dans une capsule métallique.",
  "mil_secret_0020_name": "Affaires dans la souche",
  "mil_secret_0020_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "mil_secret_0021_name": "Super coffre",
  "mil_secret_0021_description": "Bon coffre pour cacher des affaires.",
  "mil_secret_0022_name": "Sac à dos dans le tunnel",
  "mil_secret_0022_description": "J\u0027ai caché le sac à dos contenant les affaires dans le tunnel.",
  "mil_secret_0023_name": "Coffre contenant des affaires",
  "mil_secret_0023_description": "Bon coffre pour cacher des affaires.",
  "mil_secret_0024_name": "Planque secrète dans la souche",
  "mil_secret_0024_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "mil_secret_0025_name": "Planque secrète temporaire",
  "mil_secret_0025_description": "J\u0027ai mis les affaires dans le coffre. Je les récupérerai plus tard.",
  "mil_secret_0026_name": "Planque secrète en acier",
  "mil_secret_0026_description": "J\u0027ai caché les affaires dans la bouche d\u0027égout. Ça peut servir un jour.",
  "mil_secret_0027_name": "Coffre contenant des affaires",
  "mil_secret_0027_description": "J\u0027ai mis les affaires dans le coffre. Je les récupérerai plus tard.",
  "mil_secret_0028_name": "Planque secrète dans la voiture",
  "mil_secret_0028_description": "J\u0027ai caché les affaires dans la voiture, sous le nez des membres de la Liberté. Je n\u0027ai pas eu le temps de trouver mieux.",
  "mil_killer_informator_name": "Le Perroquet",
  "mil_killer_informator_bio": "Un indicateur connu dans toute la Zone.",
  "mil_svoboda_blockpost_leader_name": "Cap",
  "mil_svoboda_blockpost_leader_bio": "Stalker de la faction de la Liberté. Commandant à la Barrière. Cet homme réunit un groupe de volontaires prêts à sacrifier leur vie pour la cause commune.",
  "freedom": "Liberté",
  "mil_dolg_specnaz_cherep_name": "Kran",
  "mil_dolg_specnaz_cherep_bio": "Commandant des forces spéciales de la faction du Devoir. Bien équipé en général.",
  "mil_svoboda_stukach_name": "Pavlik",
  "mil_svoboda_stukach_bio": "Stalker de la faction de la Liberté. Aucune information supplémentaire.",
  "mil_svoboda_engineer_name": "Le Python",
  "mil_svoboda_engineer_bio": "Un mécanicien célèbre dans la Zone. Peut fabriquer un char à partir d\u0027un tracteur d\u0027après ce qu\u0027on dit.",
  "mil_svoboda_master_max_name": "Max",
  "mil_svoboda_master_max_bio": "Garde de la faction de la Liberté. Un fanatique. Très bien équipé et très dangereux. Aucune information supplémentaire.",
  "mil_svoboda_cook_name": "Le Chef",
  "mil_svoboda_cook_bio": "Le cuisinier de la faction de la Liberté. Un ivrogne et un bagarreur, mais un excellent cuistot.",
  "mil_svoboda_zombi_stalker_name": "Stalker cinglé ",
  "mil_svoboda_zombi_stalker_bio": "Stalker de la faction de la Liberté. Aucune information supplémentaire.",
  "mil_svoboda_master_ugrumiy_name": "Le Magouilleur",
  "mil_svoboda_master_ugrumiy_bio": "Garde de la faction de la Liberté. Très bien équipé et très dangereux. Aucune information supplémentaire.",
  "sim_svoboda_specnaz_leshii_name": "Leshiy",
  "sim_svoboda_specnaz_leshii_bio": "Leshiy, comme l\u0027appelle son frère, était un jeune idéaliste quand il est arrivé dans la Zone, mais quelques années à vivre à deux pas de la mort l\u0027ont transformé en réaliste cynique. Considère la Zone comme sa maison, et ceux qui y ont échoué, indignes de vivre sur terre.",
  "sim_stalker_master_chuchelo_name": "La Terreur",
  "sim_stalker_master_chuchelo_bio": "Trafiquant expérimenté. Pendant un long moment, il a fait commerce en Afrique et en Amérique du Sud. Les évènements de Tchernobyl l\u0027ont fait venir en Ukraine. En peu de temps, il a réussi à faire passer des centaines de mutants empaillés à l\u0027extérieur de la Zone, ce qui lui a valu le surnom de “Taxidermiste”. Quand il ne “travaille” pas dans la Zone, c\u0027est un bon marchand. Il adore les costumes et cravates de marque mais préfère les armes à feu soviétiques.",
  "sim_stalker_master_diador_name": "Le père Diodor",
  "sim_stalker_master_diador_bio": "A participé à la guerre en Afghanistan. Autrefois athée, il a trouvé la foi après avoir survécu à une embuscade des Mujahideen. Après la guerre en Afghanistan, il a émigré en Pologne où il s\u0027est inscrit à un séminaire de théologie. Son diplôme en poche, il a fait des sermons à l\u0027église catholique de Lvov. Après l\u0027explosion de Tchernobyl, il s\u0027est porté volontaire pour aider les victimes. Ces dernières années, il prêche dans la Zone.",
  "sim_stalker_master_master_name": "Le Maître",
  "sim_stalker_master_master_bio": "Ancien mécanicien de la centrale \u0022KholodMach\u0022. Après la mort de sa femme, il a décidé de mourir également. Cependant, étant très croyant, il a choisi la Zone comme moyen non conventionnel de se suicider. Contrairement à ses prévisions, il a survécu, gagné beaucoup d\u0027expérience et le respect des autres Stalkers grâce à ses compétences professionnelles. Le Maître est sûrement le mécanicien le plus qualifié de la Zone. Réparer les équipements et les véhicules et installer des systèmes de sécurité dans les bunkers sont les choses qu\u0027il sait faire le mieux. Il est bien accueilli partout où il va. Un homme simple et strict, un peu grossier parfois.",
  "sim_svoboda_specnaz_prut_name": "La Brindille",
  "sim_svoboda_specnaz_prut_bio": "Écrit des sketches et des histoires sur la Zone sous le nom d\u0027Arkadie. Ancien journaliste. Méticuleux, ferme, mais juste. Largement respecté par les Stalkers.",
  "mil_svoboda_leader_name": "Lukash",
  "mil_svoboda_leader_bio": "Chef de la faction de la Liberté.",
  "mil_svoboda_trader_name": "Le Radin",
  "mil_svoboda_trader_bio": "Infâme de par son avidité et sa rigidité, mais on dit qu\u0027il peut tout dégoter.",
  "l08_yantar": "Yantar",
  "yan_secret_0000_name": "Planque secrète sous la croix",
  "yan_secret_0000_description": "La croix se trouve sur une colline et le sac à dos est juste en dessous.",
  "yan_secret_0001_name": "Vieux coffre-fort",
  "yan_secret_0001_description": "Il paraît qu\u0027il y a un coffre-fort à moitié enterré sur une petite île des marécages. Il faut que je me renseigne.",
  "yan_secret_0002_name": "Tuyau contenant des affaires",
  "yan_secret_0002_description": "J\u0027ai mis les affaires dans un tuyau, près du camp.",
  "yan_secret_0003_name": "Sac à dos derrière les garages",
  "yan_secret_0003_description": "J\u0027ai planqué les affaires derrière les garages.",
  "yan_secret_0004_name": "Sac à dos contenant le butin",
  "yan_secret_0004_description": "J\u0027ai caché le sac à dos dans une baraque, juste derrière la casse.",
  "yan_secret_0005_name": "Planque secrète dans le car",
  "yan_secret_0005_description": "J\u0027ai mis le coffre dans le car. Personne ne le remarquera.",
  "yan_secret_0006_name": "Le butin est dans la voiture",
  "yan_secret_0006_description": "Les affaires sont cachées dans la voiture, à deux pas du territoire. Les radiations ne sont pas très fortes.",
  "yan_secret_0007_name": "Vieux sac à dos",
  "yan_secret_0007_description": "Il paraît qu\u0027il contient les affaires de quelqu\u0027un, mais je ne peux pas y accéder à cause des radiations.",
  "yan_secret_0008_name": "Planque secrète d\u0027une faction",
  "yan_secret_0008_description": "Il paraît qu\u0027il s\u0027agit de la planque secrète d\u0027une faction. Mais comment ont-ils pu y accéder avec ces radiations ?",
  "yan_secret_0009_name": "Sac à dos du volontaire",
  "yan_secret_0009_description": "Un autre Stalker volontaire est mort à cause d\u0027un prototype incapable de le protéger des radiations. Il était en plein milieu du territoire. Sakharov veut faire des mesures plus précises, mais je refuse d\u0027y aller. Pas question que je sois la prochaine victime. ",
  "yan_secret_0010_name": "Ancienne planque secrète",
  "yan_secret_0010_description": "Il paraît qu\u0027elle renferme le pot de vin de quelqu\u0027un, mais avec les radiations, elle est totalement inaccessible.",
  "yan_secret_0011_name": "Planque secrète du scientifique",
  "yan_secret_0011_description": "Il faut que je me tire. Saharov et Kruglov sont de vrais malades. Ils veulent que j\u0027accompagne un Stalker en plein coeur de la zone radioactive. Qu\u0027ils aillent au diable ! Je vais chercher le matos à la bouche d\u0027égout et je me barre.",
  "yan_secret_0012_name": "Trésor dans une souche",
  "yan_secret_0012_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "yan_secret_0013_name": "Coffre contenant des affaires",
  "yan_secret_0013_description": "Il paraît qu\u0027il y a là le coffre-fort de quelqu\u0027un, mais la zone est totalement inaccessible à cause des radiations.",
  "sim_soldier_specnaz_bio": "Spetsnaz. Bien équipé. Aucune information supplémentaire.",
  "yan_vasilyev_name": "Vasiliev",
  "yan_semenov_bio": "Assistant de recherche au labo mobile. Aucune information supplémentaire. ",
  "yan_saharov_name": "Prof. Sakharov",
  "yan_saharov_bio": "Chercheur vétéran de la Zone. A participé aux premières expéditions en 2007.",
  "l10_radar": "La Forêt rouge",
  "rad_secret_0003_name": "Paquet pour le Devoir",
  "rad_secret_0003_description": "On leur avait dit de ne pas survoler le lobotomisateur et voilà ce qui est arrivé. Ils se sont posés au milieu de la forêt et les chances sont minces pour qu\u0027il y ait des survivants. Quand je pense à ce qu\u0027ils devaient nous livrer !",
  "rad_secret_0000_name": "Trésor du Magouilleur",
  "rad_secret_0000_description": "La croix se trouve sur la route qui mène au lobotomisateur. Je ne me suis pas aventuré plus loin, j\u0027ai tout caché en dessous.",
  "rad_secret_0001_name": "Affaires du Stalker mort",
  "rad_secret_0001_description": "Un Stalker est mort ici et ses affaires sont toujours sur place. Personne ne peut y accéder.",
  "rad_secret_0002_name": "Trucs intéressants dans le coffre-fort",
  "rad_secret_0002_description": "Il paraît qu\u0027il y a un coffre-fort contenant des trucs intéressants à moitié enterré dans la forêt.",
  "rad_secret_0004_name": "Matos du groupe d\u0027imprudents",
  "rad_secret_0004_description": "Il paraît que le matos de la faction qui a essayé d\u0027accéder au centre de la Zone est toujours là, sous les radiations du lobotomisateur. Personne n\u0027est revenu et le matos est resté là, en attendant que quelqu\u0027un vienne le récupérer.",
  "rad_secret_0005_name": "Affaires du chef de l\u0027ancienne faction",
  "rad_secret_0005_description": "Il paraît que le chef d\u0027une ancienne faction est mort ici et qu\u0027il avait sur lui des tas de trucs intéressants.",
  "l11_pripyat": "Pripyat",
  "pri_secret_0001_name": "Trésor dans le garage",
  "pri_secret_0001_description": "Il paraît qu\u0027il y a dans le garage un coffre contenant des tonnes de trucs intéressants.",
  "pri_secret_0000_name": "Affaires du Stalker mort",
  "pri_secret_0000_description": "Il paraît qu\u0027un Stalker célèbre a cassé sa pipe ici, et personne n\u0027a encore récupéré ses affaires.",
  "pri_secret_0002_name": "Vieille planque secrète",
  "pri_secret_0002_description": "Il paraît qu\u0027il y a à la maternelle un coffre contenant des tonnes de trucs intéressants.",
  "pri_secret_0003_name": "Affaires du dénommé les Crocs",
  "pri_secret_0003_description": "Ils ont enterré les Crocs à Pripyat, sous un monument, avec toutes ses affaires. Ça ne se fait pas de piller les morts.",
  "pri_secret_0004_name": "Matos du leader de la Liberté",
  "pri_secret_0004_description": "Ce qu\u0027ils ignorent, c\u0027est que c\u0027était le seul survivant après le passage du lobotomisateur. Il a laissé tout le matos dans un ancien supermarché. Rien ne s\u0027est passé comme prévu. La Liberté n\u0027avait jamais eu de meilleur leader.",
  "l12_stancia": "Tchernobyl",
  "aes_soldier_commander_bio": "Commandant du raid militaire.",
  "aes_soldier_specnaz_aes_name": "Vasil l\u0027Infortuné",
  "aes_soldier_specnaz_aes_bio": "Spetsnaz de l\u0027armée. Bien équipé. Aucune information supplémentaire.",
  "l12_stancia_2": "Tchernobyl",
  "l12u_control_monolith": "Contrôle Monolithe",
  "l12u_sarcofag": "Sarcophage",
  "l08u_brainlab": "Labo X-16",
  "x16_secret_0000_name": "Affaires dans les prises de courant",
  "x16_secret_0000_description": "On dit qu\u0027un Stalker s\u0027est introduit dans le labo et qu\u0027il a caché ses affaires dans les prises de courant de la gaine d\u0027ascenseur. Et quand enfin il aurait pu aller les récupérer, il était mort.",
  "x16_secret_0001_name": "Sac à dos de l\u0027éclaireur",
  "x16_secret_0001_description": "On dit qu\u0027un Stalker s\u0027est introduit dans ce labo et qu\u0027il est mort dans le secteur où ils faisaient des expériences, avec toutes ses affaires.",
  "yan_ghost_name": "Spectre",
  "sim_stalker_veteran_bio": "Stalker vétéran. Peut-être bien équipé. Aucune information supplémentaire.",
  "af-rusty-thorn": "Épine",
  "ammo-5.45x39-ap": "Mun. 5.45x39 mm",
  "bandit_outfit_name": "Veste de bandit",
  "af-medusa": "Méduse",
  "af-mincer-meat": "Morceau de viande",
  "af-drops": "Gouttelettes",
  "bandage": "Bandages",
  "ammo-9x18-pmm": "Mun. 9x18 mm \u002BP\u002B",
  "wpn-pb": "Pistolet sil. (PB1s)",
  "ammo-9x18-fmj": "Munitions 9x18 mm",
  "af-vyvert": "Tortillon",
  "wpn-bm16": "Fusil à canons sciés",
  "ammo-12x76-zhekan": "Balles 12x76",
  "novice_outfit_name_m": "Anomalie peaussier",
  "af-blood": "Régénérateur base",
  "af-cristall-flower": "Fleur protectrice",
  "af-night-star": "Étoile phospho.",
  "af-gravi": "Gravi",
  "af-gold-fish": "Garde du corps",
  "af-soul": "Super générateur",
  "af-electra-sparkler": "Étincelle",
  "af-electra-flash": "Flash",
  "af-electra-moonlight": "Clair de lune",
  "af-rusty-kristall": "Épine cristalline",
  "af-rusty-sea-urchin": "Oursin",
  "af-ameba-slime": "Slime",
  "af-ameba-slug": "Limace",
  "af-ameba-mica": "Gelée",
  "af-fireball": "Bolide",
  "af-cristall": "Cristal",
  "af-dummy-glassbeads": "Goutt. nourricières",
  "af-dummy-pellicle": "Pellicule",
  "af-dummy-battery": "Batterie",
  "af-dummy-dummy": "Coquille",
  "af-dummy-spring": "Ressort",
  "af-fuzz-kolobok": "“Le Gros”",
  "ammo-9x19-pbp": "Mun. 9x19mm PB1s",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "ammo-11.43x23-hydro": ".45ACP hydrostatique",
  "ammo-11.43x23-fmj": "Munitions .45ACP",
  "ammo-12x70-buck": "Munitions 12x70",
  "ammo-12x76-dart": "Fléchettes 12x76",
  "ammo-5.45x39-fmj": "Mun. 5.45x39 mm",
  "ammo-9x39-sp5": "Mun. 9x39 mm SP-5",
  "ammo-9x39-ap": "Mun. 9x39 mm SP-6",
  "ammo-9x39-pab9": "Mun. 9x39 mm PAB-9",
  "ammo-5.56x45-ss190": "Mun. 5.56x45 mm SS109",
  "ammo-5.56x45-ap": "Mun. 5.56x45 mm AP",
  "ammo-7.62x54-7h14": "Mun. 7.62x54R 7N14",
  "ammo-7.62x54-7h1": "Mun. 7.62x54 mm 7N1",
  "ammo-7.62x54-ap": "Mun. 7.62x54 mm BP",
  "ammo-og-7b": "Grenade OG-7V",
  "ammo-vog-25p": "Grenade VOG-25R",
  "ammo-vog-25": "Grenade VOG-25",
  "grenade-f1": "Grenade F1",
  "grenade-rgd5": "Grenade RGD-5",
  "ammo-m209": "Grenade M209",
  "wpn-pm": "PMm",
  "wpn-fort": "Fort-12Mk2",
  "wpn_hpsa": "HPSS-1m",
  "wpn-beretta": "Martha",
  "wpn-walther": "Walker P9m",
  "wpn-sig220": "SIP-t M200",
  "wpn-colt1911": "Kora-919",
  "wpn_usp": "UDP",
  "wp_desert_eagle": "Black Eagle",
  "wpn-wincheaster1300": "Chaser 13",
  "wpn-spas12": "SPSA14",
  "wpn-ak74u": "Akm 74/2U",
  "wpn-mp5": "Viper 5",
  "wpn-ak74": "Akm 74/2",
  "wpn-abakan": "Obokan",
  "wpn-l85": "IL 86",
  "wpn-lr300": "TRs 301",
  "wpn-sig550": "SGI 5k",
  "wpn-groza": "Tunder S14",
  "wpn-val": "Fusil d\u0027assaut VLA",
  "wpn-vintorez": "Vintar BC",
  "wpn-svu": "SVUmk2",
  "wpn-svd": "Fusil sniper (SVDm 2)",
  "wpn-rg-6": "Bulldog 6",
  "wpn-rpg7": "RPG-7u",
  "wpn-g36": "GP 37",
  "wpn-fn2000": "FT 200M",
  "wpn-addon-scope": "Lunette de PSO-1",
  "wpn-addon-scope-susat": "Lunette de SUSAT",
  "wpn-addon-silencer": "Silencieux",
  "wpn-addon-grenade-launcher": "GP-25 Kostyer",
  "wpn-addon-grenade-launcher-m203": "M203",
  "outfit_soldier_name": "Veste en cuir",
  "killer_outfit_name": "Combi de Mercenaire",
  "monolit_outfit_name": "Combi Monolithe",
  "specops_outfit_name": "Combi. Berill-5M",
  "military_outfit_name": "Combi. blindée",
  "stalker_outfit_name": "Combi. de Stalker",
  "scientific_outfit_name": "Combinaison SEVA",
  "exo_outfit_name": "Exosquelette",
  "svoboda_light_outfit_name": "Combi. Vent de lib.",
  "svoboda_heavy_outfit_name": "Combi. de la Liberté",
  "dolg_outfit_name": "Armu. Devoir PSZ-9d",
  "dolg_scientific_outfit_name": "PSZ-9Md Universal Protection",
  "ecolog_outfit_name": "Écologiste SSP-99",
  "protection_outfit_name": "Combinaison SSP-99M",
  "energy_drink_name": "Boisson énergétique",
  "bandit_outfit_name_m": "Cotte de mailles",
  "dolg_outfit_name_m1": "PSZ-9d de chasseur",
  "killer_outfit_name_m1": "Combi renforcée",
  "specnaz_outfit_name_m1": "Berill de guérison",
  "stalker_outfit_name_m1": "Combi. de Spectre",
  "stalker_outfit_name_m2": "Combi. du Touriste",
  "svoboda_outfit_name_m1": "Kombez Liberté M2",
  "exo_outfit_name_m1": "Exosquelette PNB-4UZ",
  "wpn-ak74_m1": "Akm 74/2 rapide",
  "wpn-abakan_m1": "Obokan de sniper",
  "wpn-fort_m": "Fort-15",
  "wpn-ak74u_m1": "Akm 74/2U spécial",
  "wpn-mp5_m1": "Viper 5 9x18 mm",
  "wpn-groza_m1": "Tunder 5,45",
  "wpn-spas12_m1": "SPSA14 fileté",
  "wpn-winchester_m1": "Chaser de combat",
  "wpn-l85_m1": "IL 86 équilibré",
  "wpn-lr300_m1": "TRs 301 de sniper",
  "wpn-eagle_m1": "Big Ben",
  "wpn-colt_m1": "Revolver silencieux",
  "wpn-val_m1": "VLA de sniper",
  "wpn-mp5_m2": "Viper silencieuse",
  "wpn-abakan_m2": "Obokan d\u0027assaut",
  "wpn-l85_m2": "IL 86 allégé",
  "wpn-sig_m2": "SGI de sniper",
  "wpn-walther_m1": "Walker 9x18 mm",
  "item_flash_esc_name": "Clé USB du Stalker captif",
  "item_case_esc_name": "Documents de l\u0027avant-poste",
  "item_quest_case_02_name": "Documents militaires",
  "item_flash_gslinger_agro_name": "Clé USB de Strelok",
  "item_doc_x18p4_name": "Docs du labo X18",
  "mutant_psevdodog_tail": "Queue pseudo-chien",
  "item_flash_eco_rost_name": "Clé USB du Pr. Kruglov",
  "item_flash_crazy_mil_name": "Clé USB du Stalker fou",
  "mutant_flesh_eye": "Oeil de croque-mort",
  "mutant_boar_leg": "Sabot de sanglier",
  "mutant_dog_tail": "Queue de chien",
  "mutant_krovosos_jaw": "Tentacule de sangsue",
  "mutant_snork_leg": "Pied de snork",
  "item_decoder_name": "Décodeur",
  "item_docs_hiden_pri_name": "Documents de la planque secrète de Pripyat",
  "binocular": "Jumelles",
  "item_doc_x16_name": "Docs du labo X16",
  "ammo-gauss": "Projectile Gauss",
  "wpn-gauss": "Fusil Gauss",
  "actor_name": "Le Tatoué",
  "enemy": "ennemi(e)",
  "neutral": "neutre",
  "friend": "ami(e)",
  "novice": "Nouveau",
  "experienced": "Expériment.",
  "veteran": "vétéran",
  "master": "expert",
  "medkit": "Kit médical",
  "vodka": "La vodka cosaque",
  "antirad": "Médicaments antirad"
}