{
  "l01_escape": "Cordon",
  "esc_secret_0007_name": "Conteneur dans le wagon",
  "esc_secret_0007_descr": "J\u0027ai entendu dire que quelqu\u0027un avait caché quelque chose dans le wagon, sur le pont. J\u0027irai voir ça au retour. Je me demande qui c\u0027est...",
  "esc_secret_0000_name": "Wagon au-dessus du pont",
  "esc_secret_0000_descr": "J\u0027ai caché mon barda dans un wagon pendant le regroupement. Il faut que je m\u0027en souvienne.",
  "esc_secret_0001_name": "Affaires de l\u0027homme qui a péri dans l\u0027anomalie",
  "esc_secret_0001_descr": "J\u0027ai vu un Stalker descendre sous une anomalie, près du tunnel ferroviaire, dans les bois. Il avait l\u0027air d\u0027avoir des trucs intéressants.",
  "esc_secret_0002_name": "La croix, près du camp des bandits",
  "esc_secret_0002_descr": "J\u0027ai caché le pot de vin près du camp des bandits, sous la croix.",
  "esc_secret_0003_name": "Entrepôt des bandits",
  "esc_secret_0003_descr": "Le coffre volé par les bandits a été retrouvé dans la cave du bâtiment central. Il faut préparer un détachement pour le récupérer.",
  "esc_secret_0004_name": "Sous la croix",
  "esc_secret_0004_descr": "Quand je repoussais les chiens en uniformes avec mes potes, j\u0027ai enterré des trucs sous le pont. On va les laisser là pour le moment.",
  "esc_secret_0005_name": "Abri dans la cave",
  "esc_secret_0005_descr": "J\u0027ai mis le sac à dos dans la cave. Je reviendrai plus tard. Je ne peux pas le récupérer pour le moment.",
  "esc_secret_0006_name": "Coffre-fort à la ferme",
  "esc_secret_0006_descr": "J\u0027ai trouvé un coffre-fort à moitié enterré à la ferme. Je vais laisser les affaires dedans pour le moment.",
  "esc_secret_0008_name": "Affaires du tireur",
  "esc_secret_0008_descr": "J\u0027ai caché les affaires sous le toit de la petite maison située près du pont.",
  "esc_secret_0009_name": "Affaires près du pont",
  "esc_secret_0009_descr": "J\u0027ai caché mes affaires dans un coffre, près du pont. Bon, on va en rester là. Je quitte la Zone, adieu mes frères ! Je n\u0027oublierai jamais la mère patrie.",
  "esc_secret_0010_name": "Le sac à dos se trouve près du village",
  "esc_secret_0010_descr": "Un Stalker est mort près du camp des nouveaux. Je devrais aller jeter un coup d\u0027oeil à ses affaires.",
  "esc_secret_0012_name": "Une super planque",
  "esc_secret_0012_descr": "J\u0027ai trouvé une super cachette dans la cave. Je vais attendre que quelqu\u0027un y mette quelque chose.",
  "esc_secret_0011_name": "Cave dans le village",
  "esc_secret_0011_descr": "Lihoi m\u0027a dit que la planque secrète se trouve dans la cave. Il était un peu trop bavard, alors on l\u0027a fait taire pour de bon.",
  "esc_secret_0013_name": "La planque secrète de Vorpal",
  "esc_secret_0013_descr": "Vorpal m\u0027a dit qu\u0027il y avait une planque secrète dans la cave. On a des hommes en reconnaissance dans le secteur. Il faut y aller.",
  "esc_secret_0014_name": "Les objets de valeur du commandant",
  "esc_secret_0014_descr": "Ils ont vu que le commandant avait un coffre dans son bureau. Il contient des tonnes d\u0027objets de valeur.",
  "esc_secret_0015_name": "Sur une route de campagne",
  "esc_secret_0015_descr": "Un Stalker est mort près du camp des nouveaux. On devrait aller voir ce qu\u0027il a sur lui. Mais qui peut bien les laisser passer ?",
  "esc_secret_0016_name": "La cave des voleurs",
  "esc_secret_0016_descr": "Les affaires sont cachées dans la cave des bandits. Pour l\u0027instant, il n\u0027y a personne. Il va falloir trouver le bon moment pour les cueillir.",
  "esc_secret_0017_name": "Canalisation de gaz",
  "esc_secret_0017_descr": "J\u0027ai découvert l\u0027inventaire dans le tuyau, tout près de la ferme. Une fois sorti de cette prison militaire, j\u0027y retournerai.",
  "esc_secret_0018_name": "Affaires cachées",
  "esc_secret_0018_descr": "J\u0027ai laissé mon sac à dos près du poste. Il faut que je le récupère au plus vite avant que le commandant nous transfère ailleurs.",
  "esc_secret_0019_name": "Tour du poste de contrôle",
  "esc_secret_0019_descr": "J\u0027ai laissé le coffre à la tour. Je le récupérerai dès que possible.",
  "escape_trader_name": "Sidorovich",
  "escape_trader_bio": "Gagne sa vie en faisant du commerce depuis son enfance. En maternelle, il vendait des crayons. Au lycée, il s\u0027est mis à vendre des chewing-gums. À l\u0027Institut, il est devenu dealer de drogues douces. Dès que la Zone est apparue, il a pris conscience de l\u0027argent qu\u0027elle pouvait lui rapporter. Connu pour être capable de tisser des liens commerciaux forts avec toute sorte de clients.",
  "esc_captain_bio": "Capitaine de longue date de l\u0027armée ukrainienne. Aucune information supplémentaire.",
  "military": "Militaire",
  "esc_soldier_regular_bio": "Soldat classique de l\u0027armée ukrainienne. Aucune information supplémentaire.",
  "esc_soldier_commander_name": "Cdt Kuznetsov",
  "esc_soldier_commander_bio": "Commandant de l\u0027avant-poste près du pont. Accepte volontiers les pots de vin des Stalkers pour les laisser emprunter le pont.",
  "esc_bandit_novice_bio": "Stalker inconnu. Réputation louche. Aucune information supplémentaire.",
  "bandit": "Bandit",
  "esc_fox_name": "Fox",
  "esc_fox_bio": "Vieux loup solitaire, endurci par la Zone.",
  "stalker": "Solo",
  "esc_killer_specnaz_bio": "Mercenaire inconnu. Peut-être bien armé. Aucune information supplémentaire.",
  "killer": "Mercenaire",
  "esc_specnaz_killer_bio": "Mercenaire inconnu. Bien armé et extrêmement dangereux. Aucune information supplémentaire.",
  "esc_stalker_novice_bio": "Amateur. Nouveau dans la Zone. Aucune information supplémentaire.",
  "esc_petruha_name": "Petruha",
  "esc_petruha_bio": "Un nouveau malin. Le Loup semble l\u0027apprécier et lui confie souvent des missions importantes.",
  "esc_provodnik_name": "Le Pionnier",
  "esc_provodnik_bio": "Une sorte de légende vivante. On dit qu\u0027il peut vous emmener n\u0027importe où dans la Zone. Ses services ont un prix et tout le monde ne peut pas se les offrir. S\u0027il ne vous aime pas, il ne vous emmènera nulle part, même pour tout l\u0027argent du monde. Un vétéran, il a exploré la Zone de long en large.",
  "esc_shustryi_name": "Allegro",
  "esc_shustryi_bio": "Stalker qui tient son nom du fait qu\u0027il est presque invisible et vraiment indispensable. Le marchand fait appel à lui pour les missions sensibles, comme l\u0027espionnage, la filature et la mise sur écoute.",
  "esc_specnaz_bio": "Spetsnaz. Bien équipé. Aucune information supplémentaire.",
  "esc_fanat_name": "Le Fanatique",
  "esc_fanat_bio": "A pris le commandement du camp des nouveaux en succédant au Loup. Déterminé, agressif, il a de l\u0027autorité sur les petits nouveaux.",
  "esc_tolik_name": "Tolik",
  "esc_tolik_bio": "Stalker typique",
  "esc_wolf_name": "Le Loup",
  "esc_wolf_bio": "Chef du camp des nouveaux. Un vieux Stalker voulant s\u0027en sortir.",
  "l02_garbage": "Décharge",
  "gar_secret_0007_name": "Le sac à dos de personne",
  "gar_secret_0007_descr": "Quelqu\u0027un a laissé son sac à dos dans la vallée, au milieu des anomalies. Comment le récupérer ?",
  "gar_secret_0000_name": "Coffre des bandits",
  "gar_secret_0000_descr": "J\u0027ai vu un bandit cacher ses affaires dans un coffre, dans le hangar. Comment le lui voler sans me faire repérer ?",
  "gar_secret_0001_name": "Vieille grue",
  "gar_secret_0001_descr": "J\u0027étais allé vérifier un truc avec Vasya quand il s\u0027est fait tirer dessus. Je n\u0027y suis pour rien. C\u0027est à cause de cette fichue balle. J\u0027ai caché les affaires dans un tuyau.",
  "gar_secret_0002_name": "Affaires de Grizzly",
  "gar_secret_0002_descr": "Grizzly est mort en laissant toutes ses affaires à la Décharge, dans le tunnel ferroviaire, derrière la locomotive. Dommage pour lui.",
  "gar_secret_0003_name": "Tuyau dans le dépotoir Nord",
  "gar_secret_0003_descr": "J\u0027ai mis les affaires dans un tuyau, à la décharge.",
  "gar_secret_0004_name": "Du fric à la casse",
  "gar_secret_0004_descr": "Les affaires sont à la décharge, dans un tuyau. Impossible de les trouver si on ne connaît pas leur emplacement exact.",
  "gar_secret_0005_name": "Fourneau métallique près de la citerne.",
  "gar_secret_0005_descr": "J\u0027ai caché les affaires dans un tuyau métallique près des deux citernes. Je devrais aller les récupérer, mais je n\u0027ai pas le temps.",
  "gar_secret_0006_name": "Tuyau dans le dépotoir Est",
  "gar_secret_0006_descr": "Il y a des trucs intéressants cachés parmi les déchets radioactifs. L\u0027endroit n\u0027est pas très fréquenté.",
  "gar_secret_0008_name": "Les affaires de la victime",
  "gar_secret_0008_descr": "On a achevé et enterré le traître dans les marécages. J\u0027ai mis ses affaires sous la croix. J\u0027avais plus important en tête.",
  "gar_secret_0009_name": "Souche pourrie",
  "gar_secret_0009_descr": "Il y a une planque secrète dans l\u0027ombre. C\u0027est une bonne planque.",
  "gar_secret_0010_name": "Souche dans la forêt",
  "gar_secret_0010_descr": "Il y a dans la forêt une souche qui contient un trou. Et ce trou renferme un trésor. Il est temps de le récupérer.",
  "gar_secret_0011_name": "Planque de la faction de Strelok",
  "gar_secret_0011_descr": "Petrenko voulait qu\u0027on sache qu\u0027il y a des informations sur la planque secrète de la faction Strelok à la Décharge. Là, dans la vallée, il y aurait selon lui une bouche d\u0027égout qui s\u0027ouvre d\u0027une certaine manière. Quand le calme sera revenu, on ira voir ça de plus près.",
  "gar_secret_0012_name": "Planque secrète dans la voiture",
  "gar_secret_0012_descr": "Je l\u0027ai caché dans la voiture. La Tige a dit que c\u0027était une bonne planque.",
  "gar_secret_0013_name": "Sac à dos du Stalker dans le car",
  "gar_secret_0013_descr": "J\u0027ai mis le sac à dos dans le car. Personne ne le trouvera.",
  "gar_secret_0014_name": "Matos varié",
  "gar_secret_0014_descr": "J\u0027ai mis le matos dans le coffre et le coffre dans la vieille maison du coin. Je ne comprends toujours pas à quoi sert cette baraque.",
  "gar_secret_0015_name": "Coffre-fort dans le dépotoir Sud",
  "gar_secret_0015_descr": "Il y a un coffre-fort à moitié enterré dans un dépotoir. J\u0027y ai tout mis. J\u0027ai intérêt de m\u0027en souvenir.",
  "gar_secret_0016_name": "Planque à la casse",
  "gar_secret_0016_descr": "J\u0027ai mis les affaires au dépotoir, dans le tuyau.",
  "gar_secret_0017_name": "Affaires dans le coffre",
  "gar_secret_0017_descr": "Le chef des communications radio nous a ordonné de nous replier. J\u0027ai trouvé un coffre, j\u0027y ai mis tout ce qui m\u0027encombrait et je me suis replié les mains vides.",
  "gar_secret_0018_name": "Tuyau près du car",
  "gar_secret_0018_descr": "J\u0027ai mis le pot de vin dans le tuyau, à la décharge. Je ne resterai pas là longtemps.",
  "gar_secret_0019_name": "Sac à dos dans les ruines",
  "gar_secret_0019_descr": "Rien de plus facile que de cacher un sac à dos dans des ruines. J\u0027espère qu\u0027il sera facile à retrouver, à condition que les bandits ne débarquent pas.",
  "gar_secret_0020_name": "Coffre au point de contrôle militaire lourdement armé",
  "gar_secret_0020_descr": "Pendant que les membres du Devoir tiraient, j\u0027ai caché le pot de vin dans le wagon. Il faut que je trouve un moyen de le récupérer. Et de remercier le Devoir.",
  "gar_secret_0021_name": "Sac à dos du Chétif",
  "gar_secret_0021_descr": "Il paraît que le Chétif est mort à la Décharge. Il faut que je m\u0027occupe du butin ou il va y avoir foule dans les parages.",
  "gar_secret_0022_name": "Sac dans le trou",
  "gar_secret_0022_descr": "Pour l\u0027instant, je vais cacher les affaires dans le trou. Pourvu qu\u0027ils ne les trouvent pas.",
  "gar_secret_0023_name": "Sous la benne",
  "gar_secret_0023_descr": "Quelqu\u0027un s\u0027est fait avoir par une anomalie près de l\u0027escalator. Le sac à dos est en vue, mais difficile à atteindre.",
  "gar_secret_0024_name": "Le fric est sous les blocs de béton",
  "gar_secret_0024_descr": "Ça n\u0027a pas été du gâteau, mais le sac à dos est bien caché. Personne ne s\u0027aventurera là-haut.",
  "gar_bandit_leader_name": "Vasya le Sanglier",
  "gar_bandit_leader_bio": "A une certaine autorité auprès des bandits dans la Zone. Acolyte de Borov.",
  "gar_dram_novice_name": "Yurik",
  "gar_dram_novice_bio": "Amateur. Il débarque dans la Zone.",
  "gar_dolg_blokpost_bio": "Un Stalker de la faction du Devoir. Aucune information supplémentaire.",
  "dolg": "Devoir",
  "gar_dolg_blokpost_leader_name": "L\u0027Adjudant",
  "gar_dolg_blokpost_leader_bio": "Un officier de la faction du Devoir. Aucune information supplémentaire.",
  "gar_hellcar_name": "Bis",
  "gar_hellcar_bio": "Venu dans la Zone pour échapper à la loi. Essaie de maintenir l\u0027ordre dans la Zone selon ses propres règles. Combat contre les bandits. Cruel mais juste.",
  "gar_stalker_regular_bio": "Un Stalker expérimenté. Aucune information supplémentaire.",
  "gar_seryi_name": "Siryi",
  "gar_seryi_bio": "Stalker au visage aussi sale que sa conscience.",
  "sim_stalker_novice_neumeha_name": "Le Maladroit",
  "sim_stalker_novice_neumeha_bio": "Klutz a 20 ans. Il a tout perdu à l\u0027extérieur avant de décider de venir ici. Il gagne difficilement sa vie dans la Zone, mais il n\u0027a aucun autre endroit où aller. Doit de l\u0027argent à beaucoup de Stalkers. Fréquente la Zone, mais n\u0027y va jamais seul, essaie toujours de se joindre à un groupe de Stalkers expérimentés. Compagnon peu populaire, si on peut dire compagnon, il ne sert à rien. Ne gagne presque pas d\u0027argent. Vit sur le dos des autres Stalkers et est très endetté.",
  "sim_stalker_general_upir_name": "Le Vampire",
  "sim_stalker_general_upir_bio": "Stalker né sous une bonne étoile. Plusieurs fois, les équipes qu\u0027il accompagnait ont atterri dans des situations épineuses, et à chaque fois, il a été le seul survivant. La plupart des Stalkers ne l\u0027approchent pas, car il porterait la poisse. Il parcourt la Zone tout seul, depuis un bon moment déjà.",
  "sim_bandit_veteran_bio": "Stalker inconnu. Réputation louche. Aucune information supplémentaire.",
  "l03_agroprom": "Institut Rech. Ahroprom",
  "agr_secret_0000_name": "Planque secrète de Siryi",
  "agr_secret_0000_descr": "Pour le moment, notre planque secrète est dans le tunnel. C\u0027est une bonne planque, peu de gens la connaissent et les anomalies dissuaderont les autres d\u0027y entrer.",
  "agr_secret_0001_name": "Souche trouée",
  "agr_secret_0001_descr": "Je l\u0027ai caché dans la souche, près du tunnel. Il y a un trou à l\u0027intérieur.",
  "agr_secret_0002_name": "La marque est sous la croix",
  "agr_secret_0002_descr": "J\u0027ai enterré des trucs sous la croix, près du buisson.",
  "agr_secret_0003_name": "Sac à dos sous l\u0027arbre",
  "agr_secret_0003_descr": "J\u0027ai déposé le sac à dos sous l\u0027arbre couché.",
  "agr_secret_0004_name": "Sac à dos d\u0027un ramoneur",
  "agr_secret_0004_descr": "J\u0027ai mis le sac à dos dans le tuyau, près de l\u0027usine. Personne ne le trouvera.",
  "agr_secret_0005_name": "Coffre sur le toit",
  "agr_secret_0005_descr": "J\u0027ai planqué le coffre sur le toit de l\u0027usine. Personne n\u0027ira le chercher là. Le problème, c\u0027est qu\u0027il va rouiller sous la pluie.",
  "agr_secret_0006_name": "Sac à dos de l\u0027ivrogne",
  "agr_secret_0006_descr": "Ils tiraient, j\u0027ai dû mettre le sac à dos sous le wagon, derrière le siège. Le principal, c\u0027est que j\u0027ai réussi à m\u0027enfuir. Je retournerai le chercher plus tard.",
  "agr_secret_0008_name": "Le sac à dos est dans le hublot",
  "agr_secret_0008_descr": "J\u0027ai mis le sac à dos en haut de l\u0027usine pour que personne ne le voie. Le problème, c\u0027est que je ne sais plus trop ce qu\u0027il contient.",
  "agr_secret_0010_name": "Coffre dans la cage d\u0027escalier",
  "agr_secret_0010_descr": "Il y a une planque secrète dans le coffre, sous l\u0027escalier.",
  "agr_secret_0007_name": "Près des trois citernes",
  "agr_secret_0007_descr": "Je l\u0027ai caché sous la croix, derrière les citernes. Creuse un peu, ne t\u0027affole pas.",
  "agr_secret_0009_name": "Coffre radioactif",
  "agr_secret_0009_descr": "J\u0027ai caché mes affaires dans un coffre, à l\u0027intérieur de l\u0027usine.",
  "agr_secret_0011_name": "Coffre de l\u0027usine",
  "agr_secret_0011_descr": "Je l\u0027ai caché dans le coffre. Personne ne l\u0027ouvrira.",
  "agr_secret_0012_name": "Le sac est sur le rebord",
  "agr_secret_0012_descr": "J\u0027ai mis le sac sur la fenêtre. Je le récupérerai plus tard.",
  "agr_secret_0013_name": "Coffre dans la poubelle",
  "agr_secret_0013_descr": "Avec Kolyan, on a fait une belle balade à Ahroprom. On a trouvé tout un tas de trucs et on a réussi à en cacher quelques-uns. On a mis le coffre dans la poubelle.",
  "agr_secret_0014_name": "Coffre-fort sous l\u0027arbre",
  "agr_secret_0014_descr": "J\u0027ai trouvé un coffre-fort sous un arbre couché. Je vais tout y cacher pour le moment.",
  "agr_secret_0015_name": "Affaires dans le tuyau",
  "agr_secret_0015_descr": "J\u0027ai mis les affaires dans le tuyau, je viendrai les chercher plus tard. Je n\u0027avais pas le choix, sinon je les aurais gardées. J\u0027espère qu\u0027elles ne seront pas mouillées.",
  "agr_secret_0016_name": "Tuyau radioactif",
  "agr_secret_0016_descr": "Les affaires sont dans le vieux tuyau. Il va falloir le dire aux gars. Pas question que je grimpe là-dedans.",
  "agr_secret_0018_name": "Coffre-fort sous le buisson",
  "agr_secret_0018_descr": "Il y a un coffre-fort à moitié enterré sous le buisson. J\u0027ai tout planqué à l\u0027intérieur.",
  "agr_secret_0019_name": "Boîte d\u0027archives",
  "agr_secret_0019_descr": "Ils ont découvert le coffre sous le rebord. Quelqu\u0027un l\u0027a traîné là depuis l\u0027Institut de recherche scientifique. Attendons l\u0027hélico pour aller le chercher.",
  "agr_secret_0020_name": "Sous la trappe",
  "agr_secret_0020_descr": "J\u0027ai caché mes affaires dans une capsule métallique.",
  "agr_secret_0021_name": "Sous le buisson, près du mur",
  "agr_secret_0021_descr": "Il y a un coffre-fort à moitié enterré sous le buisson. J\u0027ai tout planqué à l\u0027intérieur.",
  "agr_secret_0022_name": "Coffre de l\u0027institut",
  "agr_secret_0022_descr": "Ce coffre est parfait pour y mettre des trucs.",
  "agr_secret_0024_name": "La carrosserie du camion",
  "agr_secret_0024_descr": "J\u0027ai mis mon barda dans le tuyau. Je le récupérerai plus tard.",
  "agr_secret_0017_name": "Le dépotoir",
  "agr_secret_0017_descr": "Je me suis enfui de la base sous les coups de feu des Stalkers. Qu\u0027ils aillent au diable ! J\u0027ai planqué mes affaires dans un tuyau, au milieu des ordures. Je vais attendre qu\u0027ils s\u0027en aillent et j\u0027irai les chercher.",
  "agr_secret_0023_name": "Agrocoffre-fort",
  "agr_secret_0023_descr": "Je l\u0027ai caché dans le coffre-fort, mais les soldats se sont pointés et je ne peux pas récupérer les affaires.",
  "agr_secret_0025_name": "Souche pourrie",
  "agr_secret_0025_descr": "Il faut prendre les affaires dans la souche pourrie.",
  "agr_secret_0026_name": "Coffre de Zavhoz",
  "agr_secret_0026_descr": "Ce coffre est parfait pour y mettre des trucs. C\u0027est là qu\u0027était rangé le matériel de l\u0027institut.",
  "agr_secret_0027_name": "Inventaire de ferronnerie",
  "agr_secret_0027_descr": "Ce coffre est parfait pour les petits objets. Je mettais mes outils dans un coffre comme celui-là à la maison.",
  "agr_krot_name": "La Taupe",
  "agr_krot_bio": "Ancien foreur s\u0027attaquant à tous les laboratoires et bunkers abandonnés qu\u0027il rencontre avec ses associés.",
  "sim_soldier_regular_bio": "Soldat classique. Aucune information supplémentaire.",
  "l03u_agr_underground": "Sous-terrain Ahroprom",
  "agr_u_secret_0003_name": "Affaires du Stalker",
  "agr_u_secret_0003_descr": "Il y a des trucs derrière la porte. Je me servirais bien !",
  "agr_u_secret_0000_name": "Caisse commune des bandits",
  "agr_u_secret_0000_descr": "Les bandits cachent quelque chose sous le tuyau. Il faut aller voir. D\u0027après notre petite conversation, il est clair qu\u0027ils y cachent leur matos.",
  "agr_u_secret_0001_name": "Le sac à dos est dans une petite rue",
  "agr_u_secret_0001_descr": "J\u0027ai caché le sac à dos derrière les plaques de béton pour m\u0027alléger. Je préfère avoir faim et être en vie.",
  "agr_u_secret_0002_name": "Coffre de la sangsue",
  "agr_u_secret_0002_descr": "Le coffre se trouve derrière une \u0022barrique\u0022 rouillée, au sous-sol. Tout est dedans. Pas question que j\u0027y retourne. C\u0027est un miracle que j\u0027ai réussi à me débarrasser de la sangsue. Je ne sais pas comment j\u0027ai fait.",
  "agr_u_secret_0004_name": "Trou de taupe",
  "agr_u_secret_0004_descr": "J\u0027ai enterré des trucs ici. C\u0027est une super planque. Elle est introuvable !",
  "l04_darkvalley": "La Vallée obscure",
  "val_secret_0000_name": "Planque secrète sous la croix",
  "val_secret_0000_description": "J\u0027ai caché les affaires sous la croix, près de la montagne.",
  "val_secret_0001_name": "Planque secrète dans la souche",
  "val_secret_0001_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "val_secret_0002_name": "Sac à dos sous le pont",
  "val_secret_0002_description": "J\u0027ai mis le sac à dos sous le pont. Je vais le laisser là pour le moment.",
  "val_secret_0003_name": "Voiture abritant la planque secrète",
  "val_secret_0003_description": "J\u0027ai mis le coffre dans la voiture, près du marécage.",
  "val_secret_0004_name": "Planque secrète dans une souche",
  "val_secret_0004_description": "Il y a une planque secrète dans une souche. C\u0027est une bonne planque.",
  "val_secret_0005_name": "Coffre avec du matos",
  "val_secret_0005_description": "J\u0027ai trouvé un grand coffre à la ferme. Je vais laisser le matos là pour le moment.",
  "val_secret_0006_name": "Planque secrète dans le tuyau",
  "val_secret_0006_description": "J\u0027ai mis mes affaires dans le tuyau. Je les récupérerai plus tard.",
  "val_secret_0007_name": "Planque secrète sous le pin",
  "val_secret_0007_description": "J\u0027ai caché le sac à dos sous un pin.",
  "val_secret_0008_name": "Coffre gouvernemental",
  "val_secret_0008_description": "Le nouveau a fini par voler le coffre aux bandits. Il l\u0027a mis dans le Niva et l\u0027a retourné. D\u0027après lui, ça ressemble à un coffre gouvernemental. Il va falloir qu\u0027on arme nos gars pour aller le récupérer.",
  "val_secret_0009_name": "Coffre",
  "val_secret_0009_description": "Tout le monde vole. Certains se volent même entre eux. Mais personne ne trouvera jamais mon coffre.",
  "val_secret_0010_name": "Planque secrète dans la bouche d\u0027égout",
  "val_secret_0010_description": "J\u0027ai caché mes affaires dans la bouche d\u0027égout. Ça peut servir un jour.",
  "val_secret_0011_name": "Sac à dos du Stalker",
  "val_secret_0011_description": "J\u0027ai laissé le sac à dos sous un arbre, sinon je n\u0027aurais jamais pu échapper aux bandits.",
  "val_secret_0012_name": "Planque secrète",
  "val_secret_0012_description": "J\u0027ai mis mon barda dans un tuyau. Je le récupérerai plus tard.",
  "val_secret_0013_name": "Coffre-fort caché",
  "val_secret_0013_description": "J\u0027ai caché tout ce que j\u0027ai volé à Borov dans un coffre-fort, sous le pin. Je n\u0027ai plus qu\u0027à attendre que ça se calme.",
  "val_secret_0014_name": "Entrepôt dans le wagon",
  "val_secret_0014_description": "Le Q.G. temporaire est dans le wagon, avec le coffre contenant le matos.",
  "val_secret_0015_name": "Planque secrète dans le tuyau",
  "val_secret_0015_description": "J\u0027ai fini par accéder au tuyau, sous la route. Maintenant, j\u0027ai un endroit où planquer mon sac à dos.",
  "val_secret_0016_name": "Coffre contenant des affaires",
  "val_secret_0016_description": "J\u0027ai mis les affaires dans le coffre. Je les récupérerai plus tard.",
  "val_secret_0017_name": "Planque secrète derrière le tuyau",
  "val_secret_0017_description": "J\u0027ai caché les affaires derrière le tuyau. C\u0027est difficile d\u0027accès, mais au moins ils ne s\u0027en empareront pas.",
  "val_secret_0018_name": "Planque secrète dans le local électrique",
  "val_secret_0018_description": "J\u0027ai trouvé des cartouches dans le local électrique.",
  "val_secret_0019_name": "Planque secrète dans le coffre",
  "val_secret_0019_description": "On a mis tout ce qu\u0027on a trouvé dans le coffre. On récupérera tout ça au retour.",
  "val_secret_0020_name": "Sac à dos caché",
  "val_secret_0020_description": "J\u0027ai caché le sac à dos du nouveau. Il ne l\u0027a jamais retrouvé.",
  "val_secret_0021_name": "Coffre oublié",
  "val_secret_0021_description": "Le coffre est resté dans la camionnette. Il faut le récupérer.",
  "val_secret_0022_name": "Coffre-fort à la station-service",
  "val_secret_0022_description": "J\u0027ai trouvé un coffre-fort à la station-service. J\u0027y ai caché mes affaires. Personne ne viendra jamais les chercher là.",
  "val_secret_0023_name": "Coffre",
  "val_secret_0023_description": "J\u0027ai traîné le coffre sur la citerne.",
  "val_secret_0024_name": "Coffre-fort à la station-service",
  "val_secret_0024_description": "J\u0027ai caché le matos dans le coffre-fort, à la station-service.",
  "val_secret_0025_name": "Coffre dans la voiture",
  "val_secret_0025_description": "Il y a un coffre dans la voiture, sur le camp des bandits. Il faut qu\u0027on se faufile jusqu\u0027à cette voiture pour le fouiller. Je suis sûr qu\u0027il contient quelque chose d\u0027intéressant.",
  "val_secret_0026_name": "Coffre dans la planque secrète",
  "val_secret_0026_description": "J\u0027ai mis le coffre dans la planque secrète. C\u0027est une bonne planque.",
  "val_secret_0027_name": "Le sac à dos abandonné",
  "val_secret_0027_description": "J\u0027ai laissé le sac à dos dans un bâtiment abandonné. Personne ne viendra rôder là.",
  "val_secret_0028_name": "Planque secrète de Borov",
  "val_secret_0028_description": "On va mettre les affaires dans le coffre-fort, dans un endroit discret. Tôt ou tard, les soldats vont débarquer, mais ils ne resteront pas longtemps et les choses les plus précieuses seront à moi.",
  "val_secret_0029_name": "Sac à dos dans un endroit secret",
  "val_secret_0029_description": "J\u0027ai planqué le sac à dos près du bâtiment.",
  "val_secret_0030_name": "Coffre indétectable",
  "val_secret_0030_description": "J\u0027ai mis les affaires dans un coffre indétectable. Je les récupérerai plus tard.",
  "val_secret_0031_name": "Sac à dos caché",
  "val_secret_0031_description": "J\u0027ai caché le sac à dos sous la voiture. Personne ne regardera là-dessous.",
  "val_secret_0032_name": "Planque secrète dans la voiture",
  "val_secret_0032_description": "J\u0027ai caché les affaires dans la voiture, sous le nez des bandits. Je n\u0027avais pas le temps de trouver mieux.",
  "sim_bandit_master_fraer_name": "Le Moine",
  "sim_bandit_master_fraer_bio": "Venu dans la Zone en quête d\u0027aventure. Imite les personnages des comics des années 60. Il utilise différents noms : la Mygale, L\u0027Homme à la cape, Le Cheyenne, Bandito. Même s\u0027il a survécu dans la Zone pendant deux ans, personne ne le prend vraiment au sérieux, ce qui le rend fou.",
  "val_bandit_veteran_bio": "Bandit expérimenté. Mauvaise réputation. Aucune information supplémentaire.",
  "val_bandit_general_bio": "Bandit classique. Réputation louche. Aucune information supplémentaire.",
  "val_bandit_novice_bio": "Bandit débutant. Réputation louche. Aucune information supplémentaire.",
  "val_dolg_common_bio": "Stalker de la faction du Devoir. Aucune information supplémentaire.",
  "val_pulia_name": "Cartouche",
  "val_pulia_bio": "Stalker de la faction du Devoir. Aucune information supplémentaire.",
  "val_soldier_specnaz_bio": "Spetsnaz. Bien équipé. Aucune information supplémentaire.",
  "sim_bandit_master_kocherga_name": "Poker",
  "sim_bandit_master_kocherga_bio": "Sauvage, mauvais, vulgaire, égoïste, cruel, froid, distant. Personne ne sait quand et comment il est arrivé dans la Zone. Tout le monde le craint et il n\u0027a pas d\u0027ami. Il vit simplement dans la Zone sans passé, ni avenir. Après une de ses incursions dans la Zone, il a perdu la mémoire, oubliant presque tout. Il ne sait plus d\u0027où il vient, ni comment il s\u0027appelle et il a souvent des trous de mémoire. S\u0027il rencontre une personne, il est capable de ne plus s\u0027en rappeler au bout d\u0027une heure, de la prendre pour un ennemi et de la tuer.",
  "val_bandit_bodyguard_bio": "Garde des bandits. Mauvaise réputation. Aucune information supplémentaire.",
  "val_borov_name": "Borov",
  "val_borov_bio": "Chef des bandits.",
  "val_prisoner_name": "Sergei le Poilu",
  "val_prisoner_bio": "Stalker de la faction du Devoir. Aucune information supplémentaire.",
  "val_soldier_regular_bio": "Soldat classique. Aucune information supplémentaire.",
  "val_stalker_general_bio": "Stalker expérimenté. Aucune information supplémentaire.",
  "val_stalker_novice_bio": "Amateur. Nouveau dans la Zone. Aucune information supplémentaire.",
  "l04u_labx18": "Labo X-18",
  "x18_secret_0001_name": "Le sac à dos abandonné",
  "x18_secret_0001_description": "J\u0027ai dû abandonner le sac à dos.",
  "x18_secret_0000_name": "Planque secrète du Fumé",
  "x18_secret_0000_description": "Le Fumé a tout mis dans un coffre-fort du laboratoire souterrain. Pas mal comme planque, personne n\u0027a les clés du labo. Le problème, c\u0027est que tout peut se mettre à voler dans tous les sens à tout moment. Il paraît que quelqu\u0027un est mort comme ça.",
  "l05_bar": "Bar",
  "bar_secret_0000_name": "Sac à dos caché",
  "bar_secret_0000_description": "J\u0027ai caché mon sac à dos près de la base du Devoir. Je le récupérerai plus tard.",
  "bar_secret_0001_name": "Le sac à dos abandonné",
  "bar_secret_0001_description": "J\u0027ai été pris en chasse par une meute de chiens. Si je ne m\u0027étais pas débarrassé de mon sac à dos, je n\u0027aurais jamais atteint la porte.",
  "bar_secret_0002_name": "Planque secrète sous la croix",
  "bar_secret_0002_description": "Ils ont enterré tout ce qui restait sous la croix.",
  "bar_secret_0003_name": "Sac à dos",
  "bar_secret_0003_description": "Je laisse mon sac à dos ici, ça me facilitera la tâche.",
  "bar_secret_0004_name": "Matos dans le bunker",
  "bar_secret_0004_description": "Les munitions du poste de contrôle du Devoir sont stockées dans un bunker, mais personne ne garde le coffre.",
  "bar_secret_0005_name": "Planque secrète",
  "bar_secret_0005_description": "J\u0027ai vu un membre du Devoir mettre quelque chose dans le tuyau, près de la porte.",
  "bar_secret_0006_name": "Planque secrète sous la croix",
  "bar_secret_0006_description": "Tout ça lui appartenait. Ça peut rester là pour le moment.",
  "bar_secret_0007_name": "Sac à dos",
  "bar_secret_0007_description": "Je vais au bar. J\u0027ai laissé le sac à dos dans le hangar.",
  "bar_secret_0008_name": "Central abritant une planque secrète",
  "bar_secret_0008_description": "Il paraît qu\u0027il y a un truc de valeur caché sur le territoire du Devoir, dans le central.",
  "bar_secret_0009_name": "Planque secrète sur la tour",
  "bar_secret_0009_description": "J\u0027ai mis le coffre en haut de la tour, sous le nez du Devoir. Personne ne le remarquera.",
  "bar_secret_0010_name": "Planque secrète",
  "bar_secret_0010_description": "J\u0027ai tout caché dans le tuyau, sous l\u0027escalier.",
  "bar_secret_0011_name": "Planque secrète d\u0027Arni",
  "bar_secret_0011_description": "J\u0027ai caché les affaires près du bar, derrière les anomalies. Personne n\u0027entrera là-dedans. Et même si quelqu\u0027un y allait, il ne pourrait pas l\u0027ouvrir. Pourtant, c\u0027est simple : il suffit de tirer doucement la porte pour qu\u0027elle s\u0027ouvre.",
  "bar_secret_0012_name": "Planque secrète",
  "bar_secret_0012_description": "J\u0027ai enterré les affaires à deux pas du bar.",
  "bar_secret_0013_name": "Coffre",
  "bar_secret_0013_description": "Près du bar, dans un coffre.",
  "bar_secret_0014_name": "Petit coffre",
  "bar_secret_0014_description": "J\u0027ai caché le coffre dans une petite rue, près du bar.",
  "bar_secret_0015_name": "Planque secrète",
  "bar_secret_0015_description": "Je l\u0027ai enterré sous la croix, derrière les pins.",
  "bar_secret_0016_name": "Planque secrète",
  "bar_secret_0016_description": "Sous la croix, près du passage qui mène au Territoire obscur.",
  "bar_secret_0017_name": "Petit coffre",
  "bar_secret_0017_description": "J\u0027ai caché le coffre contenant l\u0027antiradiation dans un tuyau, près de l\u0027Arène.",
  "bar_secret_0018_name": "Planque secrète",
  "bar_secret_0018_description": "J\u0027ai caché mes affaires dans un tuyau, sous la tour.",
  "bar_secret_0019_name": "Planque secrète",
  "bar_secret_0019_description": "Il y a une planque secrète sous la croix.",
  "bar_barmen_name": "Le Barman",
  "bar_barmen_bio": "Ce n\u0027est pas un saint, mais il n\u0027a rien d\u0027une crapule. Le Barman a de l\u0027expérience et tous les Stalkers le respectent. La rumeur dit qu\u0027il s\u0027est installé dans la Zone pour échapper à de sombres évènements de son passé. Il s\u0027est mis à boiter légèrement après avoir vu une anomalie d\u0027un peu trop près et a donc décidé de changer de métier. Il a ouvert un bar près de la faction du Devoir et l\u0027endroit est vite devenu le rendez-vous des vétérans de la Zone. Le Barman connaît beaucoup de monde, dans la Zone comme à l\u0027extérieur.",
  "bar_arny_name": "Arni",
  "bar_arny_bio": "Trafiquant expérimenté. Connu pour avoir fait passer plusieurs centaines de mutants empaillés à l\u0027extérieur de la zone interdite en un temps record.",
  "bar_drunk_name": "Brome",
  "bar_drunk_bio": "Membre de la faction du Devoir, plus souvent ivre que sobre. Le Devoir lui a donné une dernière chance de se faire pardonner en lui confiant une mission, mais encore une fois, il a trop bu pour s\u0027en occuper.",
  "bar_lisiy_name": "Crâne d\u0027oeuf",
  "sim_stalker_general_bio": "Stalker expérimenté. Aucune information supplémentaire.",
  "bar_informer_name": "La Balance",
  "bar_informer_bio": "Stalker mystérieux, au courant de tout. Vend des informations au bar.",
  "sim_stalker_novice_bio": "Amateur. Nouveau dans la Zone. Aucune information supplémentaire.",
  "bar_hunter_name": "Le Chasseur",
  "bar_ivancov_name": "Cap. Ivantsov",
  "bar_ivancov_bio": "Commandant de tous les raids et expéditions de représailles contre les hordes de mutants.",
  "bar_plichko_name": "Sergent Plichko",
  "bar_plichko_bio": "Responsable de la sécurité du territoire du Devoir",
  "sim_dolg_veteran_barin_name": "Baryn",
  "sim_dolg_veteran_barin_bio": "Grossier, lèche-bottes, hypocrite et lâche. Le crédo de Baryn pourrait être : \u0022Après nous, le Déluge\u0022. Profite de toutes les situations. Très ambitieux et susceptible. Comme on peut s\u0027en douter, il est venu dans la Zone pour l\u0027argent. Depuis deux ans maintenant, il essaie de se procurer des biens matériels par tous les moyens.",
  "sim_stalker_veteran_vorobey_name": "Le Moineau",
  "sim_stalker_veteran_vorobey_bio": "Le Moineau a 27 ans. Il est rusé et avisé, mais aussi capable des pires bourdes. Il peut se montrer méchant. Un personnage ambigu somme toute. Décharné et blafard, il est arrivé dans la Zone guidé par la curiosité, convaincu de retourner chez lui après deux mois d\u0027exploration. À sa première sortie dans la Zone, le Moineau a réussi à traverser un champ rempli d\u0027anomalies, sans protection, ignorant totalement l\u0027ampleur du danger. Dès qu\u0027il en a pris conscience, il en est mort. Depuis, la date de sa mort (le 9 octobre) est célébrée comme son second anniversaire.",
  "bar_arena_stalker": "Participant aux redoutables combats dans l\u0027Arène. Aucune information supplémentaire.",
  "arena_enemy": "Mercenaire",
  "actor_dolg": "Devoir",
  "sim_bandit_general_bio": "Stalker inconnu. Réputation louche. Aucune information supplémentaire.",
  "sim_stalker_master_bio": "Un des vétérans. Il connaît la Zone comme sa poche. Généralement bien équipé et redoutable. Aucune information supplémentaire.",
  "monolith": "Monolithe",
  "sim_stalker_veteran_bio": "Stalker vétéran. Peut-être bien équipé. Aucune information supplémentaire.",
  "bar_kicenko_name": "Sergent Kitsenko",
  "sim_dolg_veteran_bio": "Militant de la faction du Devoir. Bien équipé en général. Aucune information supplémentaire.",
  "sim_stalker_veteran_gusarov_name": "Oleg \u0022le Monstre\u0022",
  "sim_stalker_veteran_gusarov_bio": "Oleg \u0022le Monstre\u0022 Gusarov. Ancien \u0022béret noir\u0022, il a servi dans la brigade des Spetsnaz de Belotserkovskaya. Son expérience lui a valu d\u0027être nommé sergent-chef. C\u0027est un sniper et un expert en bombes. Solitaire de nature, il préfère s\u0027aventurer seul dans la Zone plutôt que d\u0027y aller en groupe. C\u0027est d\u0027ailleurs pour ça qu\u0027il a refusé toutes les propositions pour rejoindre un des clans.",
  "sim_dolg_veteran_prapor_name": "L\u0027Adjudant",
  "sim_dolg_veteran_prapor_bio": "Recruteur officiel des Service de Sécurité d\u0027Ukraine. Habitué du bar. Tout le monde le connaît et sait que c\u0027est vers lui qu\u0027il faut se tourner en cas de coup dur. Mais une fois cette ligne franchie, impossible de regagner les rangs des Stalkers honnêtes.",
  "sim_stalker_veteran_umnik_name": "Le Malin",
  "sim_stalker_veteran_umnik_bio": "Un étudiant du département de physique qui a laissé tomber sa dernière année d\u0027études pour rejoindre la Zone et se faire de l\u0027argent facile. Aime se vanter de ses connaissances \u0022scientifiques\u0022 et faire des discours sur des sujets philosophiques abstraits. C\u0027est ce pourquoi les autres Stalkers ne l\u0027apprécient guère. Dans l\u0027ensemble, un bon gars. Une sorte d\u0027idéaliste.",
  "bar_voronin_name": "Général Voronin",
  "bar_voronin_bio": "Fondateur de la faction du Devoir. A dirigé le groupe pendant cinq ans.",
  "bar_petrenko_name": "Colonel Petrenko",
  "bar_petrenko_bio": "C\u0027est l\u0027un des fondateurs du Devoir et sûrement leur plus grand prêcheur. Responsable du code sacré de la faction, il en recrute tous les membres importants.",
  "l06_rostok": "Les Terres abandonnées",
  "ros_secret_0000_name": "Sac à dos caché",
  "ros_secret_0000_description": "J\u0027ai caché le sac à dos derrière le panneau métallique.",
  "ros_secret_0001_name": "Planque secrète sous la croix",
  "ros_secret_0001_description": "J\u0027ai planqué les affaires sous la croix",
  "ros_secret_0002_name": "Coffre sous la petite maison",
  "ros_secret_0002_description": "J\u0027ai caché quelque chose dans le coffre, sous la petite maison. Il faut absolument que je m\u0027en souvienne.",
  "ros_secret_0003_name": "Sac à dos du Stalker",
  "ros_secret_0003_description": "J\u0027ai mis le sac à dos sous les marches, mais il a fallu que ces fumiers débarquent. Bon sang, comment je vais le récupérer ?",
  "ros_secret_0004_name": "Planque secrète derrière l\u0027arbre",
  "ros_secret_0004_description": "Il y a un coffre-fort à moitié enterré dans le coin, derrière l\u0027arbre. Mon barda y est en sécurité pour le moment.",
  "ros_secret_0005_name": "Planque secrète dans le garage",
  "ros_secret_0005_description": "Ils ont caché ce qu\u0027ils ont récupéré pendant l\u0027averse dans un coffre, dans le garage.",
  "ros_secret_0006_name": "Coffre caché",
  "ros_secret_0006_description": "J\u0027ai caché des trucs dans le coffre, derrière la baraque.",
  "ros_secret_0007_name": "Sac à dos dans la planque secrète",
  "ros_secret_0007_description": "J\u0027ai caché le sac à dos dans un trou. Je crois qu\u0027on ne le voit pas d\u0027en haut.",
  "ros_secret_0008_name": "Coffre en lieu sûr",
  "ros_secret_0008_description": "J\u0027ai mis le petit coffre en lieu sûr.",
  "ros_secret_0010_name": "Coffre-fort dans la maison",
  "ros_secret_0010_description": "Il paraît que cette petite maison abrite un coffre-fort renfermant quelque chose.",
  "ros_secret_0011_name": "Planque secrète dans le tuyau",
  "ros_secret_0011_description": "Je l\u0027ai caché dans la maison, dans un tuyau. Attention, tout est déglingué là-dedans.",
  "ros_secret_0012_name": "Coffre caché",
  "ros_secret_0012_description": "Ce dont on a parlé est dans le coffre. En général, personne ne regarde là-dedans.",
  "ros_secret_0013_name": "Planque secrète sous la croix",
  "ros_secret_0013_description": "Je l\u0027ai caché sous la croix, dans une petite rue.",
  "ros_secret_0014_name": "Planque secrète sous le béton",
  "ros_secret_0014_description": "Ils ont caché le matos sous le béton, sur le chantier.",
  "ros_secret_0015_name": "Planque secrète du Chanceux",
  "ros_secret_0015_description": "On va mettre le pot de vin dans le coffre, sur le chantier, au cas où on devrait décoller rapidement.",
  "ros_secret_0016_name": "Nychka",
  "ros_secret_0016_description": "Je l\u0027ai caché dans une petite rue, sur le chantier.",
  "ros_secret_0017_name": "Planque secrète dans le tuyau",
  "ros_secret_0017_description": "J\u0027ai mis quelque chose dans un tuyau. Je le récupérerai plus tard.",
  "ros_secret_0018_name": "Coffre contenant un médicament",
  "ros_secret_0018_description": "J\u0027ai caché le médicament dans un coffre, tout près du chantier.",
  "ros_secret_0019_name": "Coffre sur la grue",
  "ros_secret_0019_description": "J\u0027ai traîné le coffre dans la cabine de la grue.",
  "ros_secret_0020_name": "Planque secrète dans la bouche d\u0027égout",
  "ros_secret_0020_description": "Dans le coin, j\u0027ai caché mes affaires dans une bouche d\u0027égout.",
  "ros_secret_0021_name": "Le sac à dos abandonné",
  "ros_secret_0021_description": "En cherchant l\u0027artefact, je suis tombé sur une anomalie. J\u0027ai abandonné le sac à dos dans le coin.",
  "ros_secret_0022_name": "Petit coffre sous le toit",
  "ros_secret_0022_description": "J\u0027ai mis le coffre sous le toit, près de la tour, pour que personne ne le voie.",
  "ros_secret_0023_name": "Planque secrète dans le tuyau",
  "ros_secret_0023_description": "On a caché ce qu\u0027on a trouvé dans le tuyau, près du chantier.",
  "ros_secret_0024_name": "Planque secrète",
  "ros_secret_0024_description": "J\u0027ai mis toutes les affaires dans la souche. Personne ne devrait les trouver.",
  "ros_secret_0009_name": "Planque secrète de Strelok",
  "ros_secret_0009_description": "Mon sac à dos est sous le toit. Il peut encore servir.",
  "ros_secret_0025_name": "Sac à dos",
  "ros_secret_0025_description": "J\u0027ai laissé le sac à dos près de la grue.",
  "sim_killer_sniper_bio": "Mercenaire inconnu. Peut-être bien armé. Aucune information supplémentaire.",
  "sim_killer_general_bio": "Mercenaire inconnu. Peut-être bien armé. Aucune information supplémentaire.",
  "ros_kruglov_name": "Prof. Kruglov",
  "ros_kruglov_bio": "Docteur en biologie. En dehors de la Zone, il étudie les mutations pathogènes chez les animaux. Il est venu dans la Zone pour étudier les mutations des chiens aveugles.",
  "ecolog": "Écologiste",
  "ros_volkodav_name": "Le Doberman",
  "ros_volkodav_bio": "L\u0027un des premiers commandants des Mercenaires sur le terrain. Le chef d\u0027un groupe qui se surnomme lui-même \u0022les corniauds\u0022. Cet anarchiste méprise toutes les lois, sauf celle de la jungle.",
  "sim_killer_veteran_bio": "Mercenaire inconnu. Peut-être bien armé. Aucune information supplémentaire.",
  "ros_freeman_name": "L\u0027Affranchi",
  "ros_freeman_bio": "Scientifique, spécialiste des phénomènes anormaux. Travaillait autrefois sur des projets top secrets en Amérique. Porté disparu depuis quelques temps.",
  "l07_military": "Entrepôts militaires",
  "mil_secret_0000_name": "Planque secrète dans la souche",
  "mil_secret_0000_description": "J\u0027ai caché les affaires dans la souche. Personne ne devrait les trouver.",
  "mil_secret_0001_name": "Planque secrète dans le fourneau",
  "mil_secret_0001_description": "J\u0027ai caché les affaires dans le fourneau.",
  "mil_secret_0002_name": "Planque secrète de KAMAZ",
  "mil_secret_0002_description": "J\u0027ai caché les affaires dans le bureau de KAMAZ.",
  "mil_secret_0003_name": "Trésor sous la croix",
  "mil_secret_0003_description": "J\u0027ai enterré des trucs sous la croix, près du village.",
  "mil_secret_0004_name": "Planque secrète dans le tuyau",
  "mil_secret_0004_description": "J\u0027ai mis mes affaires dans le tuyau. Je les récupérerai plus tard.",
  "mil_secret_0005_name": "Trésor dans le château d\u0027eau",
  "mil_secret_0005_description": "Planque secrète à l\u0027intérieur du coffre, dans le château d\u0027eau.",
  "mil_secret_0006_name": "Planque secrète du fourneau",
  "mil_secret_0006_description": "J\u0027ai mis mon sac à dos dans le fourneau. Il me servira plus tard.",
  "mil_secret_0007_name": "Planque secrète dans une voiture",
  "mil_secret_0007_description": "J\u0027ai caché des trucs à l\u0027intérieur de la voiture, dans le village abandonné.",
  "mil_secret_0008_name": "Dangereux secret",
  "mil_secret_0008_description": "J\u0027ai laissé le sac à dos dans les ruines radioactives. J\u0027avais peur d\u0027y montrer mon visage.",
  "mil_secret_0009_name": "Planque du Stalker",
  "mil_secret_0009_description": "J\u0027ai enterré des trucs sous la croix, dans un endroit caché.",
  "mil_secret_0010_name": "Sac à dos contenant le matériel",
  "mil_secret_0010_description": "J\u0027ai mis le sac à dos contenant le matériel bien au chaud.",
  "mil_secret_0011_name": "Planque secrète sur une colline",
  "mil_secret_0011_description": "J\u0027ai caché mes affaires dans la voiture, sur une colline.",
  "mil_secret_0012_name": "Coffre de l\u0027hélicoptère",
  "mil_secret_0012_description": "Un hélicoptère s\u0027est écrasé tout près de la base militaire abandonnée et le coffre se trouve juste en dessous de l\u0027épave. Le problème, c\u0027est que l\u0027endroit est hautement radioactif et grouille d\u0027anomalies.",
  "mil_secret_0013_name": "Secret dans la pierre tombale",
  "mil_secret_0013_description": "J\u0027ai enterré les affaires sur la colline, sous la croix.",
  "mil_secret_0014_name": "Souche secrète",
  "mil_secret_0014_description": "Il y a une planque secrète dans la souche. C\u0027est une bonne planque.",
  "mil_secret_0015_name": "Planque secrète du grutier",
  "mil_secret_0015_description": "J\u0027ai laissé le sac à dos dans la cabine de la grue. Je le récupérerai plus tard.",
  "mil_secret_0016_name": "Planque secrète convenue",
  "mil_secret_0016_description": "Tout est dans le coffre, dans un wagon situé près de la base. Tout se déroule comme prévu, il n\u0027y a plus qu\u0027à attendre.",
  "mil_secret_0017_name": "Trésor dans la souche",
  "mil_secret_0017_description": "J\u0027ai mis les affaires dans la souche. Personne ne devrait les trouver.",
  "mil_secret_0018_name": "Tuyau renfermant des affaires",
  "mil_secret_0018_description": "J\u0027ai mis les affaires dans un tuyau, au bord d\u0027un lac.",
  "mil_secret_0019_name": "Planque secrète du Stalker",
  "mil_secret_0019_description": "J\u0027ai caché mes affaires dans une capsule métallique.",
  "mil_secret_0020_name": "Affaires dans la souche",
  "mil_secret_0020_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "mil_secret_0021_name": "Super coffre",
  "mil_secret_0021_description": "Bon coffre pour cacher des affaires.",
  "mil_secret_0022_name": "Sac à dos dans le tunnel",
  "mil_secret_0022_description": "J\u0027ai caché le sac à dos contenant les affaires dans le tunnel.",
  "mil_secret_0023_name": "Coffre contenant des affaires",
  "mil_secret_0023_description": "Bon coffre pour cacher des affaires.",
  "mil_secret_0024_name": "Planque secrète dans la souche",
  "mil_secret_0024_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "mil_secret_0025_name": "Planque secrète temporaire",
  "mil_secret_0025_description": "J\u0027ai mis les affaires dans le coffre. Je les récupérerai plus tard.",
  "mil_secret_0026_name": "Planque secrète en acier",
  "mil_secret_0026_description": "J\u0027ai caché les affaires dans la bouche d\u0027égout. Ça peut servir un jour.",
  "mil_secret_0027_name": "Coffre contenant des affaires",
  "mil_secret_0027_description": "J\u0027ai mis les affaires dans le coffre. Je les récupérerai plus tard.",
  "mil_secret_0028_name": "Planque secrète dans la voiture",
  "mil_secret_0028_description": "J\u0027ai caché les affaires dans la voiture, sous le nez des membres de la Liberté. Je n\u0027ai pas eu le temps de trouver mieux.",
  "mil_killer_informator_name": "Le Perroquet",
  "mil_killer_informator_bio": "Un indicateur connu dans toute la Zone.",
  "mil_killer_specnaz_bio": "Mercenaire inconnu. Peut-être bien armé. Aucune information supplémentaire.",
  "mil_svoboda_blockpost_leader_name": "Cap",
  "mil_svoboda_blockpost_leader_bio": "Stalker de la faction de la Liberté. Commandant à la Barrière. Cet homme réunit un groupe de volontaires prêts à sacrifier leur vie pour la cause commune.",
  "freedom": "Liberté",
  "mil_dolg_specnaz_cherep_name": "Kran",
  "mil_dolg_specnaz_cherep_bio": "Commandant des forces spéciales de la faction du Devoir. Bien équipé en général.",
  "mil_dolg_specnaz_silence_bio": "Un combattant de la faction du Devoir. Bien équipé en général. Aucune information supplémentaire.",
  "mil_svoboda_stukach_name": "Pavlik",
  "mil_svoboda_stukach_bio": "Stalker de la faction de la Liberté. Aucune information supplémentaire.",
  "mil_svoboda_engineer_name": "Le Python",
  "mil_svoboda_engineer_bio": "Un mécanicien célèbre dans la Zone. Peut fabriquer un char à partir d\u0027un tracteur d\u0027après ce qu\u0027on dit.",
  "mil_svoboda_zoneguard_bio": "Militant de la faction de la Liberté. Bien équipé en général. Aucune information supplémentaire.",
  "mil_svoboda_bodyguard_bio": "Garde du corps travaillant pour Lukash, le chef de la faction de la Liberté.",
  "mil_svoboda_specnaz_bio": "Militant de la faction de la Liberté. Bien équipé en général. Aucune information supplémentaire.",
  "mil_svoboda_master_max_name": "Max",
  "mil_svoboda_master_max_bio": "Garde de la faction de la Liberté. Un fanatique. Très bien équipé et très dangereux. Aucune information supplémentaire.",
  "mil_svoboda_sniper_bio": "Le Sniper de la faction de la Liberté. Aucune information supplémentaire.",
  "mil_svoboda_cook_name": "Le Chef",
  "mil_svoboda_cook_bio": "Le cuisinier de la faction de la Liberté. Un ivrogne et un bagarreur, mais un excellent cuistot.",
  "mil_svoboda_regular_bio": "Stalker de la faction de la Liberté. Aucune information supplémentaire.",
  "mil_svoboda_zombi_stalker_name": "Stalker cinglé",
  "mil_svoboda_zombi_stalker_bio": "Stalker de la faction de la Liberté. Aucune information supplémentaire.",
  "mil_svoboda_master_ugrumiy_name": "Le Magouilleur",
  "mil_svoboda_master_ugrumiy_bio": "Garde de la faction de la Liberté. Très bien équipé et très dangereux. Aucune information supplémentaire.",
  "mil_stalker_veteran_bio": "Stalker vétéran. Peut-être bien équipé. Aucune information supplémentaire.",
  "mil_dolg_specnaz_bio": "Militant de la faction du Devoir. Bien équipé en général. Aucune information supplémentaire.",
  "sim_svoboda_specnaz_leshii_name": "Leshiy",
  "sim_svoboda_specnaz_leshii_bio": "Leshiy, comme l\u0027appelle son frère, était un jeune idéaliste quand il est arrivé dans la Zone, mais quelques années à vivre à deux pas de la mort l\u0027ont transformé en réaliste cynique. Considère la Zone comme sa maison, et ceux qui y ont échoué, indignes de vivre sur terre.",
  "sim_stalker_master_chuchelo_name": "La Terreur",
  "sim_stalker_master_chuchelo_bio": "Trafiquant expérimenté. Pendant un long moment, il a fait commerce en Afrique et en Amérique du Sud. Les évènements de Chornobyl l\u0027ont fait venir en Ukraine. En peu de temps, il a réussi à faire passer des centaines de mutants empaillés à l\u0027extérieur de la Zone, ce qui lui a valu le surnom de “Taxidermiste”. Quand il ne “travaille” pas dans la Zone, c\u0027est un bon marchand. Il adore les costumes et cravates de marque mais préfère les armes à feu soviétiques.",
  "sim_stalker_master_diador_name": "Le père Diodor",
  "sim_stalker_master_diador_bio": "A participé à la guerre en Afghanistan. Autrefois athée, il a trouvé la foi après avoir survécu à une embuscade des Mujahideen. Après la guerre en Afghanistan, il a émigré en Pologne où il s\u0027est inscrit à un séminaire de théologie. Son diplôme en poche, il a fait des sermons à l\u0027église catholique de Lvov. Après l\u0027explosion de Chornobyl, il s\u0027est porté volontaire pour aider les victimes. Ces dernières années, il prêche dans la Zone.",
  "sim_stalker_master_master_name": "Le Maître",
  "sim_stalker_master_master_bio": "Ancien mécanicien de la centrale \u0022KholodMach\u0022. Après la mort de sa femme, il a décidé de mourir également. Cependant, étant très croyant, il a choisi la Zone comme moyen non conventionnel de se suicider. Contrairement à ses prévisions, il a survécu, gagné beaucoup d\u0027expérience et le respect des autres Stalkers grâce à ses compétences professionnelles. Le Maître est sûrement le mécanicien le plus qualifié de la Zone. Réparer les équipements et les véhicules et installer des systèmes de sécurité dans les bunkers sont les choses qu\u0027il sait faire le mieux. Il est bien accueilli partout où il va. Un homme simple et strict, un peu grossier parfois.",
  "sim_svoboda_specnaz_prut_name": "La Brindille",
  "sim_svoboda_specnaz_prut_bio": "Écrit des sketches et des histoires sur la Zone sous le nom d\u0027Arkadie. Ancien journaliste. Méticuleux, ferme, mais juste. Largement respecté par les Stalkers.",
  "mil_svoboda_leader_name": "Lukash",
  "mil_svoboda_leader_bio": "Chef de la faction de la Liberté.",
  "mil_svoboda_trader_name": "Le Radin",
  "mil_svoboda_trader_bio": "Infâme de par son avidité et sa rigidité, mais on dit qu\u0027il peut tout dégoter.",
  "l08_yantar": "Yantar",
  "yan_secret_0000_name": "Planque secrète sous la croix",
  "yan_secret_0000_description": "La croix se trouve sur une colline et le sac à dos est juste en dessous.",
  "yan_secret_0001_name": "Vieux coffre-fort",
  "yan_secret_0001_description": "Il paraît qu\u0027il y a un coffre-fort à moitié enterré sur une petite île des marécages. Il faut que je me renseigne.",
  "yan_secret_0002_name": "Tuyau contenant des affaires",
  "yan_secret_0002_description": "J\u0027ai mis les affaires dans un tuyau, près du camp.",
  "yan_secret_0003_name": "Sac à dos derrière les garages",
  "yan_secret_0003_description": "J\u0027ai planqué les affaires derrière les garages.",
  "yan_secret_0004_name": "Sac à dos contenant le butin",
  "yan_secret_0004_description": "J\u0027ai caché le sac à dos dans une baraque, juste derrière la casse.",
  "yan_secret_0005_name": "Planque secrète dans le car",
  "yan_secret_0005_description": "J\u0027ai mis le coffre dans le car. Personne ne le remarquera.",
  "yan_secret_0006_name": "Le butin est dans la voiture",
  "yan_secret_0006_description": "Les affaires sont cachées dans la voiture, à deux pas du territoire. Les radiations ne sont pas très fortes.",
  "yan_secret_0007_name": "Vieux sac à dos",
  "yan_secret_0007_description": "Il paraît qu\u0027il contient les affaires de quelqu\u0027un, mais je ne peux pas y accéder à cause des radiations.",
  "yan_secret_0008_name": "Planque secrète d\u0027une faction",
  "yan_secret_0008_description": "Il paraît qu\u0027il s\u0027agit de la planque secrète d\u0027une faction. Mais comment ont-ils pu y accéder avec ces radiations ?",
  "yan_secret_0009_name": "Sac à dos du volontaire",
  "yan_secret_0009_description": "Un autre Stalker volontaire est mort à cause d\u0027un prototype incapable de le protéger des radiations. Il était en plein milieu du territoire. Sakharov veut faire des mesures plus précises, mais je refuse d\u0027y aller. Pas question que je sois la prochaine victime.",
  "yan_secret_0010_name": "Ancienne planque secrète",
  "yan_secret_0010_description": "Il paraît qu\u0027elle renferme le pot de vin de quelqu\u0027un, mais avec les radiations, elle est totalement inaccessible.",
  "yan_secret_0011_name": "Planque secrète du scientifique",
  "yan_secret_0011_description": "Il faut que je me tire. Saharov et Kruglov sont de vrais malades. Ils veulent que j\u0027accompagne un Stalker en plein coeur de la zone radioactive. Qu\u0027ils aillent au diable ! Je vais chercher le matos à la bouche d\u0027égout et je me barre.",
  "yan_secret_0012_name": "Trésor dans une souche",
  "yan_secret_0012_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "yan_secret_0013_name": "Coffre contenant des affaires",
  "yan_secret_0013_description": "Il paraît qu\u0027il y a là le coffre-fort de quelqu\u0027un, mais la zone est totalement inaccessible à cause des radiations.",
  "sim_soldier_specnaz_bio": "Spetsnaz. Bien équipé. Aucune information supplémentaire.",
  "yan_vasilyev_name": "Vasiliev",
  "yan_semenov_bio": "Assistant de recherche au labo mobile. Aucune information supplémentaire.",
  "yan_semenov_name": "Assistant Semenov",
  "yan_saharov_name": "Prof. Sakharov",
  "yan_saharov_bio": "Chercheur vétéran de la Zone. A participé aux premières expéditions en 2007.",
  "l10_radar": "La Forêt rouge",
  "rad_secret_0003_name": "Paquet pour le Devoir",
  "rad_secret_0003_description": "On leur avait dit de ne pas survoler le lobotomisateur et voilà ce qui est arrivé. Ils se sont posés au milieu de la forêt et les chances sont minces pour qu\u0027il y ait des survivants. Quand je pense à ce qu\u0027ils devaient nous livrer !",
  "rad_secret_0000_name": "Trésor du Magouilleur",
  "rad_secret_0000_description": "La croix se trouve sur la route qui mène au lobotomisateur. Je ne me suis pas aventuré plus loin, j\u0027ai tout caché en dessous.",
  "rad_secret_0001_name": "Affaires du Stalker mort",
  "rad_secret_0001_description": "Un Stalker est mort ici et ses affaires sont toujours sur place. Personne ne peut y accéder.",
  "rad_secret_0002_name": "Trucs intéressants dans le coffre-fort",
  "rad_secret_0002_description": "Il paraît qu\u0027il y a un coffre-fort contenant des trucs intéressants à moitié enterré dans la forêt.",
  "rad_secret_0004_name": "Matos du groupe d\u0027imprudents",
  "rad_secret_0004_description": "Il paraît que le matos de la faction qui a essayé d\u0027accéder au centre de la Zone est toujours là, sous les radiations du lobotomisateur. Personne n\u0027est revenu et le matos est resté là, en attendant que quelqu\u0027un vienne le récupérer.",
  "rad_secret_0005_name": "Affaires du chef de l\u0027ancienne faction",
  "rad_secret_0005_description": "Il paraît que le chef d\u0027une ancienne faction est mort ici et qu\u0027il avait sur lui des tas de trucs intéressants.",
  "rad_specnaz_bio": "Spetsnaz. Bien équipé. Aucune information supplémentaire.",
  "rad_dolg_master_bio": "Commandant de la faction du Devoir. Très bien équipé. Aucune information supplémentaire.",
  "rad_svoboda_master_bio": "Commandant de la faction de la Liberté. Aucune information supplémentaire.",
  "l11_pripyat": "Prypiat",
  "pri_secret_0001_name": "Trésor dans le garage",
  "pri_secret_0001_description": "Il paraît qu\u0027il y a dans le garage un coffre contenant des tonnes de trucs intéressants.",
  "pri_secret_0000_name": "Affaires du Stalker mort",
  "pri_secret_0000_description": "Il paraît qu\u0027un Stalker célèbre a cassé sa pipe ici, et personne n\u0027a encore récupéré ses affaires.",
  "pri_secret_0002_name": "Vieille planque secrète",
  "pri_secret_0002_description": "Il paraît qu\u0027il y a à la maternelle un coffre contenant des tonnes de trucs intéressants.",
  "pri_secret_0003_name": "Affaires du dénommé les Crocs",
  "pri_secret_0003_description": "Ils ont enterré les Crocs à Prypiat, sous un monument, avec toutes ses affaires. Ça ne se fait pas de piller les morts.",
  "pri_secret_0004_name": "Matos du leader de la Liberté",
  "pri_secret_0004_description": "Ce qu\u0027ils ignorent, c\u0027est que c\u0027était le seul survivant après le passage du lobotomisateur. Il a laissé tout le matos dans un ancien supermarché. Rien ne s\u0027est passé comme prévu. La Liberté n\u0027avait jamais eu de meilleur leader.",
  "pri_monolith_regular_bio": "Stalker classique, membre des Monolithes. Aucune information supplémentaire.",
  "pri_monolith_specnaz_bio": "Stalker des forces spéciales du groupement Monolithe. Aucune information supplémentaire.",
  "pri_monolith_common_bio": "Stalker du groupement Monolithe. Aucune information supplémentaire.",
  "l12_stancia": "Chornobyl",
  "aes_monolit_rpg_bio": "Stalker du groupement Monolithe. Aucune information supplémentaire.",
  "aes_monolit_specnaz_bio": "Militant du groupement Monolithe. Bien équipé. Aucune information supplémentaire.",
  "aes_monolit_sniper_bio": "Stalker du groupement Monolithe. Aucune information supplémentaire.",
  "aes_soldier_commander_bio": "Commandant du raid militaire.",
  "aes_soldier_specnaz_bio": "Spetsnaz de l\u0027armée. Bien équipé. Aucune information supplémentaire.",
  "aes_soldier_military_bio": "Stalker militaire. Bien armé et très dangereux. Aucune information supplémentaire.",
  "aes_soldier_sniper_bio": "Aucune information supplémentaire.",
  "aes_soldier_specnaz_aes_name": "Vasil l\u0027Infortuné",
  "aes_soldier_specnaz_aes_bio": "Spetsnaz de l\u0027armée. Bien équipé. Aucune information supplémentaire.",
  "l12_stancia_2": "Chornobyl",
  "l12u_control_monolith": "Contrôle Monolithe",
  "l12u_sarcofag": "Sarcophage",
  "l08u_brainlab": "Labo X-16",
  "x16_secret_0000_name": "Affaires dans les prises de courant",
  "x16_secret_0000_description": "On dit qu\u0027un Stalker s\u0027est introduit dans le labo et qu\u0027il a caché ses affaires dans les prises de courant de la gaine d\u0027ascenseur. Et quand enfin il aurait pu aller les récupérer, il était mort.",
  "x16_secret_0001_name": "Sac à dos de l\u0027éclaireur",
  "x16_secret_0001_description": "On dit qu\u0027un Stalker s\u0027est introduit dans ce labo et qu\u0027il est mort dans le secteur où ils faisaient des expériences, avec toutes ses affaires.",
  "yan_ghost_name": "Spectre",
  "l10u_bunker": "Labo X-10",
  "to_garbage": "Vers la Décharge",
  "to_agroprom": "Vers Ahroprom",
  "to_bar": "Vers Rostok",
  "to_darkvalley": "Vers la Vallée obscure",
  "to_escape": "Vers le Cordon",
  "to_military": "Vers les entrepôts",
  "bar_rostok": "Les Terres abandonnées - Rostok",
  "to_yantar": "Vers Yantar",
  "to_radar": "Vers le lobotomisateur",
  "to_rostok": "Vers les Terres abandonnées",
  "to_pripyat": "Vers Prypiat",
  "to_aes": "Vers Chornobyl",
  "af-rusty-thorn": "Épine",
  "enc_zone_artifact_af-rusty-thorn": "Résultat de l\u0027interaction entre l\u0027anomalie \u0022flore ardente\u0022 et le corps d\u0027un Stalker trop téméraire. L\u0027artefact \u0022épine\u0022 troue le corps de son propriétaire, mais contribue également à le débarrasser des radionucléides. Relativement répandu et bon marché.",
  "ammo-5.45x39-ap": "Mun. 5.45x39 mm",
  "enc_weapons1_ammo_ammo-5.45x39-ap": "Munition perforante conçue pour les fusils d\u0027assaut Akm-74/2, Akm-74/2U et ON-94. Elle est dotée d\u0027un effet perforant renforcé, mais d\u0027un effet d\u0027obturation limité.",
  "enc_equipment_medi_medkit2": "Trousse médicale conçue pour lutter contre les dégâts physiques et les saignements. Elle comprend un anticoagulant, des antibiotiques, des stimulants immunitaires ainsi que des calmants.",
  "bandit_outfit_name": "Veste de bandit",
  "bandit_outfit_description": "Panoplie traditionnelle du bandit, veste en cuir avec éléments en fibres aramides. Offre une protection très insuffisante face aux terribles conditions de la zone.",
  "af-medusa": "Méduse",
  "enc_zone_artifact_af-medusa": "Formé dans l\u0027anomalie \u0022tremplin\u0022. Crée un champ de protection avec une faible radiation pour effet secondaire. Cet artefact est répandu et peu recherché.",
  "af-mincer-meat": "Morceau de viande",
  "enc_zone_artifact_af-mincer-meat": "Formé par l\u0027anomalie \u0022hachoir\u0022. Renforce la croissance cellulaire. En revanche, les nouvelles cellules sont plus sensibles aux effets de l\u0027uranium physique. Cet artefact n\u0027est pas très répandu, sans être rare pour autant.",
  "af-drops": "Gouttelettes",
  "enc_zone_artifact_af-drops": "Formé par l\u0027anomalie \u0022colonne de feu\u0022 à haute température. A l\u0027apperence d\u0027une goutte d\u0027eau à la surface luisante et fissurée.",
  "enc_equipment_medi_medkit1": "Ce kit médical universel est utile pour tout genre de blessures plus ou moins graves : les plaies, les brûlures, les empoisonnements, etc.",
  "bandage": "Bandages",
  "enc_equipment_medi_bandage1": "Bandages. Ils aident à stopper les saignements.",
  "enc_equipment_food_conserva1": "De la nourriture en conserve qui provient d\u0027un entrepôt militaire dévalisé par des Stalkers. La date de péremption n\u0027est pas dépassée.",
  "ammo-9x18-pmm": "Mun. 9x18 mm \u002BP\u002B",
  "enc_weapons1_ammo_ammo-9x18-pmm": "Munition dotée de caractéristiques balistiques renforcées pour les pistolets PMm, PB1s et Fort-12Mk2. Avec sa balle ultra rapide, elle est plus efficace qu\u0027une munition standard. Son effet perforant est renforcé.",
  "wpn-pb": "Pistolet sil. (PB1s)",
  "enc_weapons1_wpn-pb": "Pistolet à silencieux intégré des forces spéciales soviétiques. Aujourd\u0027hui dépassé, il reste très efficace dans les mains d\u0027un tireur de talent.\\n Munitions : 9x18 mm standard, \\n 9x18 mm \u002BP\u002B.",
  "ammo-9x18-fmj": "Munitions 9x18 mm",
  "enc_weapons1_ammo_ammo-9x18-fmj": "Munition standard pour les pistolets PMm, PB1s et Fort-12Mk2. Elle est dotée d\u0027un noyau standard et d\u0027une balle chemisée. Son effet perforant est limité.",
  "af-vyvert": "Tortillon",
  "enc_zone_artifact_af-vyvert": "Situé dans l\u0027anomalie \u0022vortex\u0022. Au contact du corps, il décime les radiations, protégeant des blessures liées aux armes. Cet artefact n\u0027est pas difficile à trouver et ne coûte, dès lors, pas très cher.",
  "enc_equipment_medi_antirad1": "Réduit les effets des radiations.",
  "enc_equipment_food_vodka1": "La Vodka fabriquée par GSC descend facilement et réduit considérablement les effets des radiations. À boire avec modération, tout de même !",
  "wpn-bm16": "Fusil à canons sciés",
  "enc_weapons1_wpn-bm16": "Fusil BM-17 à canons sciés. Plus léger et plus compact que la version originale à deux canons, il n\u0027est cependant efficace qu\u0027à courte portée. C\u0027est l\u0027une des armes les plus répandues chez les débutants. \\nMunitions : chevrotines 12x70, \\nballe 12x76, \\nfléchettes 12x76.",
  "ammo-12x76-zhekan": "Balles 12x76",
  "enc_weapons1_ammo_ammo-12x76-zhekan": "Munition dotée d\u0027une lourde balle nue. Elle est principalement utilisée pour la chasse au gros gibier. Sa balle lourde n\u0027est pas perforante mais s\u0027introduit dans les gilets pare-balles. Elle est conçue pour les fusils TOS 34, BM 17, Chaser 13 et SPSA14. Elle est efficace jusqu\u0027à 100 mètres.",
  "novice_outfit_name_m": "Anomalie peaussier",
  "novice_outfit_description_m": "Ils ont pris ce manteau à un Stalker mort dans l\u0027anomalie \u0022champignon visqueux\u0022. Après avoir passé un long moment dans l\u0027anomalie, ce manteau est capable d\u0027accélérer le métabolisme.",
  "af-blood": "Régénérateur base",
  "enc_zone_artifact_af-blood": "Cet artefact se trouve près de l\u0027anomalie \u0022hachoir\u0022. Il s\u0027agit d\u0027un objet rougeâtre composé de plantes, de terres et d\u0027ossements curieusement entremêlés. Assez répandu, mais pas très efficace.",
  "af-cristall-flower": "Fleur protectrice",
  "enc_zone_artifact_af-cristall-flower": "Issu de l\u0027anomalie \u0022tremplin\u0022, cet artefact se trouve à divers endroits de la Zone. Ses pièces de métal créent un magnifique jeu de lumière. Observer cet artefact de nuit, au coin du feu, est très reposant.",
  "af-night-star": "Étoile phospho.",
  "enc_zone_artifact_af-night-star": "Ce fantastique artefact est formé par l\u0027anomalie \u0022tremplin\u0022. Son utilisation implique la neutralisation des radiations. Coûteux et rare, cet artefact se révèle particulièrement intéressant lors des expéditions scientifiques et autres recherches menées dans la Zone.",
  "af-gravi": "Gravi",
  "enc_zone_artifact_af-gravi": "Se trouve près des anomalies \u0022vortex\u0022 ou entre les mains d\u0027un autre Stalker. Lorsque vous le portez, certaines radiations sont stockées dans le corps et les autres, disséminées tout autour de celui-ci. Un bon prix.",
  "af-gold-fish": "Garde du corps",
  "enc_zone_artifact_af-gold-fish": "Artefact issu de l\u0027anomalie \u0022vortex\u0022. Il est activé par la chaleur corporelle. À vous de choisir entre ces deux maux : les radiations ou les coups de couteau. Quoi qu\u0027il en soit, cet artefact se vend bien.",
  "af-soul": "Super générateur",
  "enc_zone_artifact_af-soul": "Artefact extrêmement rare situé près de l\u0027anomalie \u0022hachoir\u0022. Rares sont ceux qui parviennent à mettre la main sur cet artefact ou à le voir. Il a une jolie forme et un prix tout aussi joli.",
  "af-electra-sparkler": "Étincelle",
  "enc_zone_artifact_af-electra-sparkler": "Situé à proximité de l\u0027anomalie \u0022électrica\u0022. Un artefact assez répandu et peu coûteux. Les chercheurs de la Zone l\u0027apprécient pour ses qualités.",
  "af-electra-flash": "Flash",
  "enc_zone_artifact_af-electra-flash": "L\u0027électrica donne parfois naissance à cet artefact. Les Stalkers l\u0027utilisent volontiers pour ses qualités intéressantes. Les collectionneurs le convoitent pour son prix raisonnable et sa jolie forme.",
  "af-electra-moonlight": "Clair de lune",
  "enc_zone_artifact_af-electra-moonlight": "Cas de dégénérescence de l\u0027anomalie \u0022électrica\u0022. Sa jolie forme arrondie serait due aux influences thermiques qui affectent l\u0027anomalie. Un artefact coûteux.",
  "af-rusty-kristall": "Épine cristalline",
  "enc_zone_artifact_af-rusty-kristall": "Formé dans l\u0027anomalie \u0022flore ardente\u0022. Élimine naturellement les radiations de l\u0027organisme. Cause quelques saignements des oreilles. Répandu et relativement efficace, cet artefact affiche un prix stable sur le marché.",
  "af-rusty-sea-urchin": "Oursin",
  "enc_zone_artifact_af-rusty-sea-urchin": "L\u0027anomalie \u0022flore ardente\u0022 donne rarement naissance à cet artefact. La tension artérielle augmente et le corps se débarrasse de nombreuses cellules rouges et ce faisant, des radiations. Dans son ouvrage, intitulé \u0022Ionisation et polarisation des composants issus des artefacts rares \u0022, Saharov a noté que cette formation se révèle particulièrement stable et que la création d\u0027un tel artefact en laboratoire, au cours des dix prochaines années, n\u0027est pas envisageable.",
  "af-ameba-slime": "Slime",
  "enc_zone_artifact_af-ameba-slime": "Cet artefact est le résultat de l\u0027anomalie \u0022champignon visqueux\u0022. Il réduit les saignements, mais la personne qui en bénéficie est plus vulnérable aux brûlures.",
  "af-ameba-slug": "Limace",
  "enc_zone_artifact_af-ameba-slug": "Formé par l\u0027anomalie \u0022champignon visqueux\u0022. Les qualités négatives de cet artefact sont compensées par le fait qu\u0027il augmente la qualité de coagulation du sang. Cet artefact est rare et se monnaie bien.",
  "af-ameba-mica": "Gelée",
  "enc_zone_artifact_af-ameba-mica": "L\u0027anomalie \u0022champignon visqueux\u0022 peut créer un artefact dans des conditions physiques les plus rares et les plus extrêmes. Il en résulte un objet dur et semi-transparent. Un artefact rare et coûteux.",
  "af-fireball": "Bolide",
  "enc_zone_artifact_af-fireball": "Formé dans l\u0027anomalie \u0022colonne de feu\u0022. Combat efficacement la radioactivité, mais le taux élevé d\u0027échange d\u0027énergie affaiblit les muscles du porteur en mouvement, le rendant incapable de courir bien longtemps. Cet artefact émet de la chaleur.",
  "af-cristall": "Cristal",
  "enc_zone_artifact_af-cristall": "Créé lorsque des métaux lourds se heurtent à l\u0027anomalie \u0022colonne de feu\u0022. Cet artefact neutralise à la perfection les radiations. Les Stalkers en raffolent et il est dur à trouver.",
  "af-dummy-glassbeads": "Goutt. nourricières",
  "enc_zone_artifact_af-dummy-glassbeads": "Un merveilleux artefact. Prenez-en soin car il n\u0027est doté que de qualités positives. Les scientifiques ne savent pas comment créer un tel artefact en laboratoire.",
  "af-dummy-pellicle": "Pellicule",
  "enc_zone_artifact_af-dummy-pellicle": "Cet artefact est si rare que de nombreux chercheurs ne peuvent même pas s\u0027imaginer qu\u0027une telle substance existe dans la nature. Il émet des composants chimiques acides.",
  "af-dummy-battery": "Batterie",
  "enc_zone_artifact_af-dummy-battery": "L\u0027origine de cet objet est teintée de mystère scientifique. De toute évidence, il est composé d\u0027éléments diélectriques, mais les scientifiques ne connaissent pas les conditions physiques liées à sa création.",
  "af-dummy-dummy": "Coquille",
  "enc_zone_artifact_af-dummy-dummy": "Cet artefact ralentit le processus de dénaturalisation des protéines. En d\u0027autres termes, la chair peut supporter de plus hautes températures et moins brûler. Il s\u0027agit là d\u0027un artefact coûteux et rare.",
  "af-dummy-spring": "Ressort",
  "enc_zone_artifact_af-dummy-spring": "À en croire certains chercheurs, cet artefact est un hybride entre batteries et coquilles.",
  "af-fuzz-kolobok": "“Le Gros”",
  "enc_zone_artifact_af-fuzz-kolobok": "Lorsque vous tenez ce mystère de la Zone entre les mains, votre peau devient plus dure et moins sensible. Vous pouvez le transpercer d\u0027une balle, mais il est bien plus difficile de le découper.",
  "ammo-9x19-pbp": "Mun. 9x19mm PB1s",
  "enc_weapons1_ammo_ammo-9x19-pbp": "Munition renforcée pour le pistolet Walker P9m ainsi que la mitraillette Viper 5. Munition ultra puissante avec balle creuse et noyau perforant.",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "enc_weapons1_ammo_ammo-9x19-fmj": "Munition standard pour le pistolet Walker P9m ainsi que la mitraillette Viper 5. Elle est dotée d\u0027une balle chemisée et d\u0027un effet perforant limité.",
  "ammo-11.43x23-hydro": ".45ACP hydrostatique",
  "enc_weapons1_ammo_ammo-11.43x23-hydro": "Munition hydrostatique présentant des caractéristiques améliorées et destinée aux pistolets Kora-919 et SIP-t M200. Dotée d\u0027une balle à être creuse avec un bon effet d\u0027obturation.",
  "ammo-11.43x23-fmj": "Munitions .45ACP",
  "enc_weapons1_ammo_ammo-11.43x23-fmj": "Munition standard destinée aux pistolets Kora-919 SIP-t M200. Dotée d\u0027un noyau standard et d\u0027une balle chemisée.",
  "ammo-12x70-buck": "Munitions 12x70",
  "enc_weapons1_ammo_ammo-12x70-buck": "Munition de calibre 12 standard avec chevrotines 6 mm. Effet dévastateur à courte portée. Elle est conçue pour les fusils BM 17, Chaser 13 et SPSA14. Son efficacité est renforcée à moins de 30 mètres.",
  "ammo-12x76-dart": "Fléchettes 12x76",
  "enc_weapons1_ammo_ammo-12x76-dart": "Balle à ailettes. Elle peut se stabiliser en vol, ce qui augmente sa précision. Elle est conçue pour les fusils TOS 34, BM 17, Chaser 13 et SPSA14. Elle est dotée d\u0027un effet perforant et d\u0027une portée améliorée. Elle est efficace jusqu\u0027à une portée maximum de 150 mètres.",
  "ammo-5.45x39-fmj": "Mun. 5.45x39 mm",
  "enc_weapons1_ammo_ammo-5.45x39-fmj": "Munition standard conçue pour les fusils d\u0027assaut Akm 74/2, Akm 74/2U et Obokan. Elle est dotée d\u0027un noyau standard et d\u0027une balle chemisée.",
  "ammo-9x39-sp5": "Mun. 9x39 mm SP-5",
  "enc_weapons1_ammo_ammo-9x39-sp5": "Munition sniper pour les fusils d\u0027assaut Tunder S14 et VLA ainsi que le fusil de sniper Vintar. Elle est dotée d\u0027une balle subsonique qui, compte tenu de son poids et de sa conception, peut pénétrer la plupart des gilets pare-balles jusqu\u0027à 400 mètres.",
  "ammo-9x39-ap": "Mun. 9x39 mm SP-6",
  "enc_weapons1_ammo_ammo-9x39-ap": "Munition perforante pour les fusils d\u0027assaut Tunder S14 et VLA ainsi que le fusil de sniper Vintar. Elle est dotée d\u0027une balle subsonique qui, compte tenu de sa conception, peut pénétrer la plupart des gilets pare-balles jusqu\u0027à 400 mètres.",
  "ammo-9x39-pab9": "Mun. 9x39 mm PAB-9",
  "enc_weapons1_ammo_ammo-9x39-pab9": "Munition pour les fusils d\u0027assaut Tunder S14 et VLA ainsi que pour le fusil de sniper Vintar. Modification bon marché et récente de la munition perforante. Elle est dotée d\u0027une balle subsonique qui, compte tenu de sa conception, peut pénétrer la plupart des gilets pare-balles jusqu\u0027à 300 mètres.",
  "ammo-5.56x45-ss190": "Mun. 5.56x45 mm SS109",
  "enc_weapons1_ammo_ammo-5.56x45-ss190": "Munition OTAN standard connue sous son appellation belge SS109. Elle est utilisée avec les fusils d\u0027assaut IL 86, TRs 301, SGI 5k, GP 37 et FT 200M.",
  "ammo-5.56x45-ap": "Mun. 5.56x45 mm AP",
  "enc_weapons1_ammo_ammo-5.56x45-ap": "Munition dotée d\u0027une balle perforante pour les fusils d\u0027assaut IL 86, TRs 301, SGI 5k, GP 37 et FT 200M.",
  "ammo-7.62x54-7h14": "Mun. 7.62x54R 7N14",
  "enc_weapons1_ammo_ammo-7.62x54-7h14": "Munition sniper pour les fusils de sniper SVDm 2 et SVUmk2. Elle est dotée d\u0027une précision et d\u0027une portée renforcées.",
  "ammo-7.62x54-7h1": "Mun. 7.62x54 mm 7N1",
  "enc_weapons1_ammo_ammo-7.62x54-7h1": "Modification bon marché de la munition sniper pour les fusils de sniper SVDm 2 et SVUmk2.",
  "ammo-7.62x54-ap": "Mun. 7.62x54 mm BP",
  "enc_weapons1_ammo_ammo-7.62x54-ap": "Munition avec balle perforante pour les fusils de sniper SVDm 2 et SVUmk2.",
  "ammo-og-7b": "Grenade OG-7V",
  "enc_weapons1_ammo_ammo-og-7b": "Munition hautement explosive pour le RPG-7u. Aussi efficace contre les troupes que les blindés légers.",
  "ammo-vog-25p": "Grenade VOG-25R",
  "enc_weapons1_ammo_ammo-vog-25p": "Munition de lance-grenades GP-25 Kostyer, de lance-grenades intégré de Groza et de Bulldog 6 à barillet. Avant l\u0027explosion, la grenade s\u0027élève d\u0027environ un mètre pour accroître son effet létal.",
  "ammo-vog-25": "Grenade VOG-25",
  "enc_weapons1_ammo_ammo-vog-25": "Munition de lance-grenades GP-25 Kostyer, de lance-grenades intégré de Tunder et de Bulldog 6 à barillet.",
  "grenade-f1": "Grenade F1",
  "enc_weapons1_grenade-f1": "Grenade défensive expédiant des éclats sur un rayon important. Il est recommandé de la lancer depuis un abri.",
  "grenade-rgd5": "Grenade RGD-5",
  "enc_weapons1_grenade-rgd5": "Grenade offensive expédiant des éclats dans un rayon réduit.",
  "ammo-m209": "Grenade M209",
  "enc_weapons1_ammo_ammo-m209": "Munition de lance-grenades ?203 (pour les fusils TRs 301, GP 37, SGI 5k, IL 86) et lance-grenades intégré du FT 200M.",
  "wpn-pm": "PMm",
  "enc_weapons1_wpn-pm": "Le pistolet le plus répandu dans la Zone. Héritage de l\u0027époque soviétique, il est peu coûteux, relativement fiable, mais offre un chargeur de faible capacité, peu de puissance d\u0027arrêt et un groupement des tirs médiocre. C\u0027est l\u0027arme de base du Stalker débutant.\\n Munitions : \\n 9x18 mm standard, \\n 9x18 mm \u002BP\u002B.",
  "wpn-fort": "Fort-12Mk2",
  "enc_weapons1_wpn-fort": "Pistolet de police de fabrication ukrainienne ayant remplacé le PMm. Il est plus précis, plus ergonomique et offre un chargeur plus vaste que le PMm, mais il est moins fiable. \\nMunitions : \\n9x18 mm standard, \\n9x18 mm \u002BP\u002B.",
  "wpn_hpsa": "HPSS-1m",
  "enc_weapons1_wpn-hpsa": "Ce pistolet mérite d\u0027être considéré comme l\u0027un des meilleurs pistolets du XXe siècle. Fiable et puissant, il permet des tirs bien groupés. Son chargeur accueille 13 cartouches.\\n Munitions : \\n 9x19 mm FMJ standard, \\n 9x19 mm PB1s.",
  "wpn-beretta": "Martha",
  "enc_weapons1_wpn-beretta": "Pistolet adopté par les forces armées et de police des États-Unis et de nombreux autres pays. Il est également très apprécié des truands pour sa puissance et la capacité de son chargeur. \\nMunitions : 9x19 mm FMJ standard, \\n 9x19 mm PB1s.",
  "wpn-walther": "Walker P9m",
  "enc_weapons1_wpn-walther": "Excellent pistolet, très fiable et à chargeur de capacité élevée. Il offre une bonne précision, en particulier dans sa version 9 mm FMJ.\\n Munitions : \\n 9x19 mm FMJ standard, \\n 9x19 mm PB1s.",
  "wpn-sig220": "SIP-t M200",
  "enc_weapons1_wpn-sig220": "Modèle développé en 1975 mais toujours apprécié dans le monde entier. La capacité de son chargeur est limitée, mais son mécanisme est d\u0027une fiabilité totale. Son deuxième avantage est la puissance de sa munition Kora.\\n Munitions : \\n.45 ACP standard, \\n.45 ACP hydrostatique.",
  "wpn-colt1911": "Kora-919",
  "enc_weapons1_wpn-colt1911": "Arme de qualité ayant honorablement pris part à tous les conflits du XXe siècle et abordant avec confiance le suivant. La faible capacité de son chargeur est en partie compensée par la puissance de sa munition. \\nMunitions : \\n.45 ACP standard, \\n.45 ACP hydrostatique.",
  "wpn_usp": "UDP",
  "enc_weapons1_wpn-usp": "Arme fiable et compacte de courte portée, très appréciée des vétérans de la Zone.\\n Munitions : \\n.45 ACP standard, \\n.45 ACP hydrostatique.",
  "wp_desert_eagle": "Black Eagle",
  "enc_weapons1_wpn-desert-eagle": "Une arme taillée pour les héros : grosse, lourde et dévastatrice. Assez peu appréciée dans la Zone en raison de son prix et de sa taille. Après tout, on ne chasse pas l\u0027éléphant tous les jours ! \\nMunitions : \\n.45 ACP standard, \\n.45 ACP hydrostatique.",
  "wpn-wincheaster1300": "Chaser 13",
  "enc_weapons1_wpn-wincheaster1300": "Fusil à pompe à canon lisse conçu pour les environnements les plus hostiles. Très fiable, ses principaux organes disposent d\u0027un revêtement anticorrosion.\\n Munitions : \\n chevrotines 12x70, \\n balle 12x76, \\n fléchettes 12x76.",
  "wpn-spas12": "SPSA14",
  "enc_weapons1_wpn-spas12": "Le fusil à canon lisse SPSA14 a été développé à la fin des années 1970. Polyvalent et très fiable, il est en revanche assez grand et son mécanisme est trop complexe. C\u0027est probablement la meilleure arme à courte portée de la Zone.\\n Munitions : chevrotines 12x70, \\n balle 12x76, \\n fléchettes 12x76.",
  "wpn-ak74u": "Akm 74/2U",
  "enc_weapons1_wpn-ak74u": "Le poids et la taille de l\u0027Akm-74/2U sont similaires à ceux d\u0027un pistolet-mitrailleur, mais son mode de fonctionnement et ses munitions sont ceux d\u0027un fusil d\u0027assaut. Ses avantages sont sa petite taille, très utile dans les bâtiments et en forêt dense, et sa capacité de perforation respectable. Ses principaux points faibles sont le manque de précision et une rapide surchauffe en rafale. \\nMunitions : 5,45x39 mm standard, \\n5,45x39 mm BP perforante.",
  "wpn-mp5": "Viper 5",
  "enc_weapons1_wpn-mp5": "L\u0027un des meilleurs pistolets-mitrailleurs au monde. Durant les dernières décennies du XXe siècle, il a été adopté par les forces armées et de police de nombreux pays. Son remplacement progressif a entraîné son afflux sur le marché noir et dans la Zone.\\n Munitions : \\n 9x19 mm FMJ standard, \\n 9x19 mm PB1sP.",
  "wpn-ak74": "Akm 74/2",
  "enc_weapons1_wpn-ak74": "Fusil d\u0027assaut à crosse repliable, version 1974 tirant des munitions de 5,45x39 mm. Il est simple est fiable, mais sa fabrication à l\u0027économie n\u0027en fait pas un champion d\u0027ergonomie et de précision. Dans la Zone, c\u0027est l\u0027arme de base des Stalkers militaires et de nombreux combattants solitaires. \\nMunitions : 5,45x39 mm standard, \\n5,45x39 mm BP perforante.",
  "wpn-abakan": "Obokan",
  "enc_weapons1_wpn-abakan": "Arme des troupes d\u0027élite de l\u0027armée russe, conçue pour remplacer l\u0027Akm 74/2 dépassé. Ses mécanismes internes, mais aussi sa culasse et son canon sont mobiles, ce qui réduit le recul et augmente la précision. \\nMunitions : 5,45x39 mm standard, \\n5,45x39 mm BP perforante.",
  "wpn-l85": "IL 86",
  "enc_weapons1_wpn-l85": "Après son remplacement par le GP 37 allemand dans les rangs des forces britanniques, cette arme est apparue en grand nombre sur le marché noir et dans la Zone. Les principaux avantages de l\u0027IL 86 sont sa lunette 4x de série et la précision de son premier tir. La précision décroît beaucoup en rafale par manque de fiabilité des mécanismes internes.\\n Munitions : \\n 5,56x45 mm SS109 standard, \\n 5,56x45 mm AP perforante.",
  "wpn-lr300": "TRs 301",
  "enc_weapons1_wpn-lr300": "Ce fusil léger a une portée efficace de 300 m. Grâce à sa détente très sensible, à son ergonomie de pointe et à sa légèreté, c\u0027est une arme très précise. Elle s\u0027encrasse en revanche facilement et est peu adaptée aux terrains difficiles.\\n Munitions : \\n 5,56x45 mm SS109 standard, \\n 5,56x45 mm perforante.",
  "wpn-sig550": "SGI 5k",
  "enc_weapons1_wpn-sig550": "Fusil d\u0027assaut relativement récent employant la munition de 5,56x45 mm SS109. Cette arme est très appréciée pour sa précision, son faible recul et sa fiabilité.\\n Munitions : \\n 5,56x45 mm SS109 standard, \\n 5,56x45 mm AP perforante.",
  "wpn-groza": "Tunder S14",
  "enc_weapons1_wpn-groza": "Fusil d\u0027assaut associé à un lance-grenades. Il est remarquablement adapté aux conditions de la Zone: compact, fiable, polyvalent et puissant. Le Tunder S14 est l\u0027un des fusils préférés des Stalkers militaires. \\nMunitions : \\n9x39 mm PAB-9 standard, \\n9x39 mm SP-6 perforante, \\n9x39 mm SP-5 de sniper et grenades VOG-25 et VOG-25R pour le lance-grenades.",
  "wpn-val": "Fusil d\u0027assaut VLA",
  "enc_weapons1_wpn-val": "Cette arme dérivée du fusil de sniper silencieux Vintar BC dispose d\u0027une crosse repliable, du tir en rafale et d\u0027un chargeur plus important. Elle a été conçue pour les forces spéciales ayant besoin d\u0027une discrétion sonore et visuelle.\\n Munitions : \\n 9x39 mm PAB-9 standard, \\n 9x39 mm SP-6 perforante, \\n 9x39 mm SP-5 de sniper.",
  "wpn-vintorez": "Vintar BC",
  "enc_weapons1_wpn-vintorez": "Fusil de sniper spécial conçu pour éviter le bruit et la flamme de départ et doté d\u0027un silencieux intégré. Il est capable de percer tout gilet pare-balles à 400 m. Cette arme est très appréciée des Stalkers, quel que soit leur niveau.\\n Munitions : \\n 9x39 mm PAB-9 standard, \\n 9x39 mm SP-6 perforante, \\n 9x39 mm SP-5 de sniper.",
  "wpn-svu": "SVUmk2",
  "enc_weapons1_wpn-svu": "Version remise à jour du fusil de sniper. Modèle compact de type bullpup. Excellent pour les longs séjours dans la Zone.\\n Munitions : 7,62x54 mm 7N1 standard, \\n 7,62x54 mm BP perforante, \\n 7,62x54 mm 7N14 de sniper.",
  "wpn-svd": "Fusil sniper (SVDm 2)",
  "enc_weapons1_wpn-svd": "Ce fusil a été largement utilisé lors de toutes les opérations des forces soviétiques puis russes depuis 1960. Arme pratique d\u0027une fiabilité exceptionnelle. Dans la Zone, c\u0027est l\u0027arme préférée des Stalkers expérimentés de la faction Devoir qui chassent les mutants.\\n Munitions : \\n 7,62x54 mm 7N1 standard, \\n 7,62x54 mm BP perforante, \\n 7,62x54 mm 7N14 de sniper.",
  "wpn-rg-6": "Bulldog 6",
  "enc_weapons1_wpn-rg-6": "Lance-grenades à barillet. Parfois indispensable, par exemple face à un grand nombre de mutants ou à des créatures très résistantes, ou lors de l\u0027attaque de cibles statiques bien gardées.\\n Munitions : grenades VOG-25 et \\n VOG-25R.",
  "wpn-rpg7": "RPG-7u",
  "enc_weapons1_wpn-rpg7": "Lance-roquettes développé dans les années 1960. Ils sont très nombreux dans les dépôts militaires, qu\u0027ils quittent pour rejoindre la Zone. Ils sont peu appréciés des Stalkers en raison de leur taille et de leur poids, mais sont indispensables lors de certaines missions.\\n Munitions : OG-7V.",
  "wpn-g36": "GP 37",
  "enc_weapons1_wpn-g36": "Fusil d\u0027assaut allemand incarnant l\u0027armement moderne : léger, fiable et ergonomique. \\nMunitions : \\n5,56x45 mm SS109 standard, \\n5,56x45 mm AP perforante.",
  "wpn-fn2000": "FT 200M",
  "enc_weapons1_wpn-fn2000": "Fusil d\u0027assaut associé à un lance-grenades. Il est équipé d\u0027un module électronique de conduite de tir et d\u0027un lance-grenades de 40 mm. \\nMunitions : \\n5,56x45 mm SS109 standard, \\n5,56x45 mm AP perforante.",
  "wpn-addon-scope": "Lunette de PSO-1",
  "enc_weapons1_wpn-addon-scope": "Lunette soviétique largement utilisée. Elle peut être fixée sur une arme moyennant un support en queue d\u0027aronde utilisé par les pays du Pacte de Varsovie.",
  "wpn-addon-scope-susat": "Lunette de SUSAT",
  "enc_weapons1_wpn-addon-scope-susat": "Lunette 4x produite par les pays de l\u0027OTAN. Elle peut être fixée sur un support OTAN standard appelé rail Picatinni.",
  "wpn-addon-silencer": "Silencieux",
  "enc_weapons1_wpn-addon-silencer": "Silencieux efficace fabriqué par les armuriers de la Zone. Le kit comprend des adaptateurs pour les armes de différents calibres.",
  "wpn-addon-grenade-launcher": "GP-25 Kostyer",
  "enc_weapons1_wpn-addon-grenade-launcher": "Lance-grenades pour Akm-74/2 et Akm-74/2U.\\n Munitions : grenades VOG-25,\\n et VOG-25R.",
  "wpn-addon-grenade-launcher-m203": "M203",
  "enc_weapons1_wpn-addon-grenade-launcher-m203": "Lance-grenades pour SGI 5k, TRs 301, GP 37 et IL 86.\\n Munitions : grenades M209.",
  "outfit_soldier_name": "Veste en cuir",
  "outfit_soldier_description": "Veste épaisse classique, une parmi tant d\u0027autres. Elle protège légèrement mieux contre les balles et les éclats mais ne peut rien contre les anomalies et autres effets.",
  "killer_outfit_name": "Combi de Mercenaire",
  "killer_outfit_description": "Combinaison de Stalker de la faction des Mercenaires. Sa conception repose sur la combinaison utilisée par les forces spéciales des armées occidentales. Grâce à un traitement spécial, son blindage est doté une stabilité renforcée lors des déplacements. Ses propriétés protectrices sont légèrement supérieures à celles des combinaisons pare-balles PSZ-7.",
  "monolit_outfit_name": "Combi Monolithe",
  "monolit_outfit_description": "Combinaison de Stalker de la faction du Monolithe. On n\u0027en connaît pas le créateur. Ses propriétés protectrices sont légèrement moins bonnes que celles du gilet pare-balles PSZ-9a. Sa structure ressemble celle de la combinaison des Stalkers neutres et combine un gilet pare-balles ainsi qu\u0027une combinaison antiradiation. Elle protège contre les fusillades. Son niveau de protection contre les anomalies demeure faible en l\u0027absence de système de filtrage de l\u0027air.",
  "specops_outfit_name": "Combi. Berill-5M",
  "specops_outfit_description": "Combinaison Berill-5M destinée aux forces spéciales et adaptée à l\u0027environnement de la Zone. Elle comprend un gilet pare-balles militaire PSZ-9a recouvert d\u0027un revêtement en béryllium et un casque Sphere-08. Elle a été conçue pour les opérations d\u0027assaut dans les environnements hautement radioactifs. Son niveau de protection contre les anomalies est faible.",
  "military_outfit_name": "Combi. blindée",
  "military_outfit_description": "La combinaison pare-balles Skat-9M est conçue pour les opérations d\u0027assaut se déroulant dans des zones aux activités anormales. Elle comprend une combinaison pare-balles lourde PSZ-12p, une combinaison de compensation intégrée et un casque Sphere-12M. Elle protège contre les balles et les éclats sans limiter la mobilité du soldat. Elle est dotée d\u0027un système équilibré de protection contre les anomalies.",
  "stalker_outfit_name": "Combi. de Stalker",
  "stalker_outfit_description": "Combinaison de Stalker fabriquée par les \u0022artisans du peuple\u0022. Cette combinaison efficace comprend un gilet pare-balles militaire léger. D\u0027autre part, le tissu qui la compose est caoutchouté. Renforcée grâce à des plaques de fibres aramides, elle offre une bonne protection contre les tirs d\u0027armes peu puissantes. Elle se révèle très inefficace pour les raids lointains et les opérations sérieuses au coeur de la Zone.",
  "scientific_outfit_name": "Combinaison SEVA",
  "scientific_outfit_description": "Cette combinaison, produite par un institut de recherche de Kiev, constitue une excellente alternative aux combinaisons pour Stalkers faites à la main. Elle comprend un gilet pare-balles, un système de respiration en circuit fermé et un système intégré de neutralisation des champs anormaux. Les excellents matériaux qui la composent en font un modèle très intéressant. Son seul défaut est son prix.",
  "exo_outfit_name": "Exosquelette",
  "exo_outfit_description": "Prototype d\u0027exosquelette militaire. Il n\u0027a jamais été produit en série en raison de son coût exorbitant et de défauts de conception. Mais il a été produit en petits lots dans de petites usines illégales situées hors de l\u0027Ukraine. Il s\u0027agit d\u0027un exosquelette de troisième génération. Les défauts de conception qui limitaient sa mobilité ont été corrigés et son armure renforcée. Il offre une excellente protection contre les balles et les éclats, mais peine face aux anomalies.",
  "svoboda_light_outfit_name": "Combi. Vent de lib.",
  "svoboda_light_outfit_description": "Combinaison de Stalker légère produite par les armuriers de la faction de la Liberté. Elle est composée d\u0027un gilet pare-balles militaire léger renforcé par des plaques de fibres aramides. Elle protège des armes peu puissantes. Le tissu est traité avec un mélange spécial qui renforce sa résistance aux anomalies.",
  "svoboda_heavy_outfit_name": "Combi. de la Liberté",
  "svoboda_heavy_outfit_description": "Combinaison de Stalker renforcée produite par les armuriers de la faction de la Liberté. Elle est composée d\u0027un gilet pare-balles militaire intermédiaire recouvert de zirconium renforcé, ce qui assure une bonne protection contre les balles de fusils et les éclats de munitions à longue et moyenne portée. Cette combinaison est composée de deux couches de tissus : un cuir spécialement traité et un tissu en filé d\u0027amiante. Elle offre une bonne protection contre les radiations et les anomalies les plus faibles.",
  "dolg_outfit_name": "Armu. Devoir PSZ-9d",
  "dolg_outfit_description": "Produit par un des instituts de recherche de Kiev et mis au service de la faction du Devoir. Il est aussi simple et fiable que le modèle standard PSZ-9, mais grâce à de nouveaux matériaux, il protège contre divers impacts, y compris les impacts dus aux armes à feu. Ce gilet doit encore être amélioré car il ne bénéficie d\u0027aucun système de protection respiratoire.",
  "dolg_scientific_outfit_name": "PSZ-9Md Universal Protection",
  "dolg_scientific_outfit_description": "Combinaison de protection particulièrement adaptée à la Zone. Les Stalkers l\u0027apprécient car elle les protège contre les anomalies et les balles. Elle est dotée d\u0027une armure PSZ-9d, d\u0027un système de respiration en circuit fermé à cycle fermé et un système intégré de neutralisation des champs anormaux. Elle protège contre les balles et les éclats.",
  "ecolog_outfit_name": "Écologiste SSP-99",
  "ecolog_outfit_description": "Combinaison de protection chimique SSP-99 spécialement conçue pour les conditions de la Zone. Elle est utilisée par les scientifiques et les éco-Stalkers qui les accompagnent lors de leurs expéditions. Elle est dotée d\u0027un système de filtrage de l\u0027air et de climatisation. Elle résiste à la chaleur, à l\u0027électricité et protège contre les radiations et anomalies biologiques. Elle résiste aux environnements chimiquement agressifs. Elle n\u0027est pas conçue pour le combat et ne protège donc pas des balles et des éclats.",
  "protection_outfit_name": "Combinaison SSP-99M",
  "protection_outfit_description": "Combinaison SSP-99 d\u0027excellente qualité ayant été modifiée pour mieux protéger le corps des balles et des éclats. Elle a été conçue pour les gardes qui escortent les scientifiques lors des expéditions. Elle offre une bonne protection contre les radiations et les anomalies biologiques. Elle résiste aux environnements chimiquement agressifs et autres effets dangereux pour l\u0027organisme.",
  "enc_equipment_medi_medkit3": "Trousse médicale conçue pour la Zone. Elle permet de soigner les blessures et d\u0027éliminer les radionucléides de l\u0027organisme. Elle empêche le développement de maladies radioactives et diminue la dose de radiations accumulées.",
  "enc_equipment_food_bread1": "Difficile de dire qui a réussi à concocter ce pain dans la Zone, mais il n\u0027est pas contaminé et tout à fait comestible. Du moins, aucun des Stalkers ne s\u0027en est plaint.",
  "enc_equipment_food_kolbasa1": "Cette saucisse à base de poulet et de soja est souvent au menu des Stalkers au petit-déjeuner, au déjeuner et au dîner... faute de mieux.",
  "energy_drink_name": "Boisson énergétique NON-STOP",
  "enc_equipment_energydrink": "Cette excellente boisson énergétique contient de la caféine, de la taurine et un savant mélange de vitamines de vitamines rajeunissantes. Un excellent remède en cas de coup de pompe !",
  "bandit_outfit_name_m": "Cotte de mailles",
  "bandit_outfit_description_m": "Armure courante de bandit avec cottes de mailles cousues sur le dos. Presque tout le monde peut la fabriquer, mais rares sont ceux qui en ont la patience.",
  "dolg_outfit_name_m1": "PSZ-9d de chasseur",
  "dolg_outfit_description_m1": "Combinaison blindée du Devoir dotée de qualités de protection améliorées contre les morsures et les coupures.",
  "killer_outfit_name_m1": "Combi renforcée",
  "killer_outfit_description_m1": "La doublure de ce manteau est en cotte de mailles pour une meilleure protection contre les attaques par armes à feu et les morsures de monstres. Elle est dotée un viseur nocturne portable.",
  "specnaz_outfit_name_m1": "Berill de guérison",
  "specnaz_outfit_description_m1": "Le tissu de cette combinaison est imbibé de lotion streptozoïdale qui accélère la guérison des blessures.",
  "stalker_outfit_name_m1": "Combi. de Spectre",
  "stalker_outfit_description_m1": "Selon la rumeur, le Stalker que l\u0027on appelle Spectre ne porte jamais de kit de premiers secours sur lui. Ses blessures guérissent d\u0027elles-mêmes. On dit qu\u0027il porte une drôle de combinaison qu\u0027il se serait procuré sur une anomalie.",
  "stalker_outfit_name_m2": "Combi. du Touriste",
  "stalker_outfit_description_m2": "Son ancien propriétaire était un touriste qui, apparemment, se lançait souvent dans des randonnées très difficiles, à la limite de l\u0027endurance humaine. Il savait répartir au mieux la charge qu\u0027il transportait et choisir ce dont il avait réellement besoin. Les poches du vêtement et le choix éclairé du sac à dos permettent à son utilisateur de transporter une lourde charge.",
  "svoboda_outfit_name_m1": "Kombez Liberté M2",
  "svoboda_outfit_description_m1": "Un treillis métallique intégré à la combinaison protège des champs électriques et magnétiques. Elle comprend également un instrument de vision nocturne.",
  "exo_outfit_name_m1": "Exosquelette PNB-4UZ",
  "exo_outfit_description_m1": "Le dispositif de vision nocturne de base est remplacé par un modèle plus moderne doté d\u0027un filtrage numérique du signal.",
  "wpn-ak74_m1": "Akm 74/2 rapide",
  "enc_weapons1_wpn-ak74_m1": "Le système de fermeture modifié augmente la vitesse de tir",
  "wpn-abakan_m1": "Obokan de sniper",
  "enc_weapons1_wpn-abakan_m1": "Mitrailleuse avec viseur optique modifié pour tirs de sniper. L\u0027optique intégrée au corps de l\u0027arme offre une meilleure résolution que le modèle standard.",
  "wpn-fort_m": "Fort-15",
  "enc_weapons1_wpn-fort_m1": "Prototype expérimental de l\u0027arme Fort",
  "wpn-ak74u_m1": "Akm 74/2U spécial",
  "enc_weapons1_wpn-ak74u_m1": "Mitrailleuse améliorée. Fournie avec un silencieux non remplaçable.",
  "wpn-mp5_m1": "Viper 5 9x18 mm",
  "enc_weapons1_wpn-mp5_m1": "Léger, compacte et revue pour accueillir un calibre plus répandu, cette mitrailleuse convient particulièrement aux débutants.",
  "wpn-groza_m1": "Tunder 5,45",
  "enc_weapons1_wpn-groza_m1": "Ce canon a été fabriqué par des armuriers Stalkers qui ont réussi à remodeler le fusil pour pouvoir le charger de balles 5.45 mm.",
  "wpn-spas12_m1": "SPSA14 fileté",
  "enc_weapons1_wpn-spas12_m1": "ARME UNIQUE. Ce fusil est doté d\u0027une âme rayée qui augmente considérablement sa précision lorsqu\u0027il tire des balles et des fléchettes. L\u0027utilisation de chevrotines se révèle cependant plus difficile.\\n Munitions :\\n chevrotines 12x70,\\n balles 12x76,\\n fléchettes 12x76.",
  "wpn-winchester_m1": "Chaser de combat",
  "enc_weapons1_wpn-winchester_m1": "Variation du Chaser. Un petit fragment de l\u0027artefact \u0022gravi\u0022 a été intégré à son canon et positionné de manière à améliorer la vitesse de trajectoire des balles.",
  "wpn-l85_m1": "IL 86 équilibré",
  "enc_weapons1_wpn-l85_m1": "Moyennant quelques modifications, l\u0027effet de recul du canon a été réduit",
  "wpn-lr300_m1": "TRs 301 de sniper",
  "enc_weapons1_wpn-lr300_m1": "Modification de l\u0027arme d\u0027assaut pour des tirs uniques. Elle devait faire office d\u0027équivalent meilleur marché du fusil de sniper.",
  "wpn-eagle_m1": "Big Ben",
  "enc_weapons1_wpn-eagle_m1": "Puissante arme retravaillée pour accueillir des balles de fusils. Une machine à tuer en combat rapproché.",
  "wpn-colt_m1": "Revolver silencieux",
  "enc_weapons1_wpn-colt_m1": "Arme pour tueurs à gages. Ce bon vieux revolver est fourni avec un silencieux non remplaçable.",
  "wpn-val_m1": "VLA de sniper",
  "enc_weapons1_wpn-val_m1": "Diffère du modèle de base et peut être équipé d\u0027un viseur optique PSO-1.",
  "wpn-mp5_m2": "Viper silencieuse",
  "enc_weapons1_wpn-mp5_m2": "Variante du modèle de base dotée d\u0027un silencieux non remplaçable.",
  "wpn-abakan_m2": "Obokan d\u0027assaut",
  "enc_weapons1_wpn-abakan_m2": "Mitrailleuse dotée d\u0027un lance-grenades sous le canon pour en faire une arme universelle.",
  "wpn-l85_m2": "IL 86 allégé",
  "enc_weapons1_wpn-l85_m2": "Cette arme est dotée d\u0027un silencieux intégré ; La plupart de ses pièces peuvent être remplacées par des pièces équivalentes moins lourdes pour alléger l\u0027ensemble.",
  "wpn-sig_m2": "SGI de sniper",
  "enc_weapons1_wpn-sig_m2": "Modifié pour les tirs de sniper. Doté d\u0027un viseur optique non amovible avec mise au point améliorée.",
  "wpn-walther_m1": "Walker 9x18 mm",
  "enc_weapons1_wpn-walther_m1": "Modification de l\u0027arme pour l\u0027utilisation de balles de calibre 9x18 mm",
  "item_flash_esc_name": "Clé USB du Stalker captif",
  "item_flash_esc_desc": "Clé USB : moyen pratique de conserver et de transférer des informations.",
  "item_case_esc_name": "Documents de l\u0027avant-poste",
  "item_case_esc_desc": "Mallette résistant au feu contenant des documents.",
  "item_quest_case_02_name": "Documents militaires",
  "item_quest_case_02_desc": "Une mallette résistant au feu contenant des documents.",
  "item_flash_gslinger_agro_name": "Clé USB de Strelok",
  "item_flash_gslinger_agro_desc": "Clé USB : moyen pratique de conserver et de transférer des informations.",
  "item_doc_x18p4_name": "Docs du labo X18",
  "item_doc_x18_desc": "Une pile épaisse de documents scientifiques. Termes, formules et nombreux diagrammes.",
  "mutant_psevdodog_tail": "Queue pseudo-chien",
  "mutant_psevdodog_tail_description": "La résistance des chiens mutants à l\u0027électricité et aux agents chimiques a longtemps suscité l\u0027intérêt des scientifiques. La queue de ces animaux était quasiment dépourvue de tissus graisseurs, elle est particulièrement adaptée à un examen en laboratoire.",
  "item_flash_eco_rost_name": "Clé USB du Pr. Kruglov",
  "item_flash_eco_rost_desc": "Clé USB : moyen pratique de conserver et de transférer des informations.",
  "item_flash_crazy_mil_name": "Clé USB du Stalker fou",
  "item_flash_crazy_mil_desc": "Clé USB : moyen pratique de conserver et de transférer des informations.",
  "item_detector_yantar_name": "Détecteur PP-4a",
  "item_detector_yantar_desc": "Détecteur d\u0027émissions psi",
  "mutant_flesh_eye": "Oeil de croque-mort",
  "mutant_flesh_eye_description": "L\u0027oeil mutant et enflé du croque-mort a acquis d\u0027étranges caractéristiques, la plus utile étant sa capacité à régénérer la lentille. Les spécificités du processus ne sont pas connues, mais une telle découverte ne manquerait pas de révolutionner la médecine moderne. Vous pouvez participer au développement scientifique en vendant des yeux de croque-morts aux scientifiques et leur permettre de mener des expériences.",
  "mutant_boar_leg": "Sabot de sanglier",
  "mutant_boar_leg_description": "Les sabots de sangliers peuvent être utilisés pour fabriquer des médicaments, notamment un sérum antiradiation.",
  "mutant_dog_tail": "Queue de chien",
  "mutant_dog_tail_description": "La résistance des chiens mutants à l\u0027électricité et aux agents chimiques a longtemps suscité l\u0027intérêt des scientifiques. La queue de ces animaux était quasiment dépourvue de tissus graisseurs, elle est particulièrement adaptée à un examen en laboratoire.",
  "mutant_krovosos_jaw": "Tentacule de sangsue",
  "mutant_krovosos_jaw_description": "Les tentacules des sangsues contiennent une glande spécifique qui produit un ferment capable simultanément de dissoudre la peau et d\u0027empêcher le sang de coaguler. La composition détaillée de ce ferment permettrait de faire d\u0027importantes découvertes médicales.",
  "mutant_snork_leg": "Pied de snork",
  "mutant_snork_leg_description": "Le pied de snork contient plusieurs tendons d\u0027une grande souplesse. Cela explique pourquoi l\u0027animal peut effectuer de si longs sauts.",
  "wpn-gauss": "Fusil Gauss",
  "enc_weapons1_wpn-gauss": "Arme remarquablement précise mise au point par les chercheurs de la Zone. Elle est virtuellement silencieuse car elle n\u0027emploie pas la poudre, mais de l\u0027énergie d\u0027artefact. Malgré sa puissance de feu phénoménale, son recul est insignifiant. Sa précision et les dégâts causés dépassent ceux de toutes les autres armes légères. \\nMunitions : \\nprojectiles Gauss de 2 mm.",
  "ammo-gauss": "Projectile Gauss",
  "enc_weapons1_ammo_ammo-gauss": "Cellules énergétiques pour chargeur de fusil Gauss. Sa source énergétique se compose d\u0027un morceau encapsulé de l\u0027artefact \u0022flash\u0022.",
  "item_decoder_name": "Décodeur",
  "item_decoder_desc": "Un puissant appareil électronique. Contrairement à ce qu\u0027on pourrait croire, ce n\u0027est pas un outil de voleur. Il semble avoir été créé pour un certain type de verrou et ne sert que pour celui-ci.",
  "item_docs_hiden_pri_name": "Documents de la planque secrète de Prypiat",
  "item_docs_hiden_pri_desc": "Ancien manuscrit avec une reliure en cuir. Écrit par Strelok lui-même. À en juger par la première page, il pourrait expliquer certains secrets de la Zone.",
  "binocular": "Jumelles",
  "enc_equipment_devic_binocul1": "Jumelles militaires",
  "item_doc_x16_name": "Docs du labo X16",
  "item_doc_x16_desc": "Dossier en plastique. Il faut avoir un diplôme en biologie pour comprendre un mot de ce qu\u0027il contient.",
  "actor_name": "Le Tatoué",
  "enemy": "ennemi(e)",
  "neutral": "neutre",
  "friend": "ami(e)",
  "novice": "Nouveau",
  "experienced": "Expériment.",
  "veteran": "vétéran",
  "master": "expert",
  "medkit": "Kit médical",
  "vodka": "La vodka cosaque",
  "antirad": "Médicaments antirad",
  "st_base_cost": "prix",
  "st_weight": "poids"
}