{
  "esc_secret_0007_name": "Conteneur dans le wagon",
  "esc_secret_0007_descr": "J\u0027ai entendu dire que quelqu\u0027un avait cachй quelque chose dans le wagon, sur le pont. J\u0027irai voir зa au retour. Je me demande qui c\u0027est...",
  "esc_secret_0000_name": "Wagon au-dessus du pont",
  "esc_secret_0000_descr": "J\u0027ai cachй mon barda dans un wagon pendant le regroupement. Il faut que je m\u0027en souvienne.",
  "esc_secret_0001_name": "Affaires de l\u0027homme qui a pйri dans l\u0027anomalie",
  "esc_secret_0001_descr": "J\u0027ai vu un Stalker descendre sous une anomalie, prиs du tunnel ferroviaire, dans les bois. Il avait l\u0027air d\u0027avoir des trucs intйressants.",
  "esc_secret_0002_name": "La croix, prиs du camp des bandits",
  "esc_secret_0002_descr": "J\u0027ai cachй le pot de vin prиs du camp des bandits, sous la croix.",
  "esc_secret_0003_name": "Entrepфt des bandits",
  "esc_secret_0003_descr": "Le coffre volй par les bandits a йtй retrouvй dans la cave du bвtiment central. Il faut prйparer un dйtachement pour le rйcupйrer.",
  "esc_secret_0004_name": "Sous la croix",
  "esc_secret_0004_descr": "Quand je repoussais les chiens en uniformes avec mes potes, j\u0027ai enterrй des trucs sous le pont. On va les laisser lа pour le moment.",
  "esc_secret_0005_name": "Abri dans la cave",
  "esc_secret_0005_descr": "J\u0027ai mis le sac а dos dans la cave. Je reviendrai plus tard. Je ne peux pas le rйcupйrer pour le moment.",
  "esc_secret_0006_name": "Coffre-fort а la ferme",
  "esc_secret_0006_descr": "J\u0027ai trouvй un coffre-fort а moitiй enterrй а la ferme. Je vais laisser les affaires dedans pour le moment.",
  "esc_secret_0008_name": "Affaires du tireur",
  "esc_secret_0008_descr": "J\u0027ai cachй les affaires sous le toit de la petite maison situйe prиs du pont.",
  "esc_secret_0009_name": "Affaires prиs du pont",
  "esc_secret_0009_descr": "J\u0027ai cachй mes affaires dans un coffre, prиs du pont. Bon, on va en rester lа. Je quitte la Zone, adieu mes frиres ! Je n\u0027oublierai jamais la mиre patrie.",
  "esc_secret_0010_name": "Le sac а dos se trouve prиs du village",
  "esc_secret_0010_descr": "Un Stalker est mort prиs du camp des nouveaux. Je devrais aller jeter un coup d\u0027oeil а ses affaires.",
  "esc_secret_0012_name": "Une super planque",
  "esc_secret_0012_descr": "J\u0027ai trouvй une super cachette dans la cave. Je vais attendre que quelqu\u0027un y mette quelque chose.",
  "esc_secret_0011_name": "Cave dans le village",
  "esc_secret_0011_descr": "Lihoi m\u0027a dit que la planque secrиte se trouve dans la cave. Il йtait un peu trop bavard, alors on l\u0027a fait taire pour de bon.",
  "esc_secret_0013_name": "La planque secrиte de Vorpal",
  "esc_secret_0013_descr": "Vorpal m\u0027a dit qu\u0027il y avait une planque secrиte dans la cave. On a des hommes en reconnaissance dans le secteur. Il faut y aller.",
  "esc_secret_0014_name": "Les objets de valeur du commandant",
  "esc_secret_0014_descr": "Ils ont vu que le commandant avait un coffre dans son bureau. Il contient des tonnes d\u0027objets de valeur.",
  "esc_secret_0015_name": "Sur une route de campagne",
  "esc_secret_0015_descr": "Un Stalker est mort prиs du camp des nouveaux. On devrait aller voir ce qu\u0027il a sur lui. Mais qui peut bien les laisser passer ?",
  "esc_secret_0016_name": "La cave des voleurs",
  "esc_secret_0016_descr": "Les affaires sont cachйes dans la cave des bandits. Pour l\u0027instant, il n\u0027y a personne. Il va falloir trouver le bon moment pour les cueillir.",
  "esc_secret_0017_name": "Canalisation de gaz",
  "esc_secret_0017_descr": "J\u0027ai dйcouvert l\u0027inventaire dans le tuyau, tout prиs de la ferme. Une fois sorti de cette prison militaire, j\u0027y retournerai.",
  "esc_secret_0018_name": "Affaires cachйes",
  "esc_secret_0018_descr": "J\u0027ai laissй mon sac а dos prиs du poste. Il faut que je le rйcupиre au plus vite avant que le commandant nous transfиre ailleurs.",
  "esc_secret_0019_name": "Tour du poste de contrфle",
  "esc_secret_0019_descr": "J\u0027ai laissй le coffre а la tour. Je le rйcupйrerai dиs que possible.",
  "bandage": "Bandages",
  "gar_secret_0007_name": "Le sac а dos de personne",
  "gar_secret_0007_descr": "Quelqu\u0027un a laissй son sac а dos dans la vallйe, au milieu des anomalies. Comment le rйcupйrer ?",
  "gar_secret_0000_name": "Coffre des bandits",
  "gar_secret_0000_descr": "J\u0027ai vu un bandit cacher ses affaires dans un coffre, dans le hangar. Comment le lui voler sans me faire repйrer ?",
  "gar_secret_0001_name": "Vieille grue",
  "gar_secret_0001_descr": "J\u0027йtais allй vйrifier un truc avec Vasya quand il s\u0027est fait tirer dessus. Je n\u0027y suis pour rien. C\u0027est а cause de cette fichue balle. J\u0027ai cachй les affaires dans un tuyau.",
  "gar_secret_0002_name": "Affaires de Grizzly",
  "gar_secret_0002_descr": "Grizzly est mort en laissant toutes ses affaires а la Dйcharge, dans le tunnel ferroviaire, derriиre la locomotive. Dommage pour lui.",
  "gar_secret_0003_name": "Tuyau dans le dйpotoir Nord",
  "gar_secret_0003_descr": "J\u0027ai mis les affaires dans un tuyau, а la dйcharge.",
  "gar_secret_0004_name": "Du fric а la casse",
  "gar_secret_0004_descr": "Les affaires sont а la dйcharge, dans un tuyau. Impossible de les trouver si on ne connaоt pas leur emplacement exact.",
  "gar_secret_0005_name": "Fourneau mйtallique prиs de la citerne.",
  "gar_secret_0005_descr": "J\u0027ai cachй les affaires dans un tuyau mйtallique prиs des deux citernes. Je devrais aller les rйcupйrer, mais je n\u0027ai pas le temps.",
  "gar_secret_0006_name": "Tuyau dans le dйpotoir Est",
  "gar_secret_0006_descr": "Il y a des trucs intйressants cachйs parmi les dйchets radioactifs. L\u0027endroit n\u0027est pas trиs frйquentй.",
  "gar_secret_0008_name": "Les affaires de la victime",
  "gar_secret_0008_descr": "On a achevй et enterrй le traоtre dans les marйcages. J\u0027ai mis ses affaires sous la croix. J\u0027avais plus important en tкte.",
  "gar_secret_0009_name": "Souche pourrie",
  "gar_secret_0009_descr": "Il y a une planque secrиte dans l\u0027ombre. C\u0027est une bonne planque.",
  "gar_secret_0010_name": "Souche dans la forкt",
  "gar_secret_0010_descr": "Il y a dans la forкt une souche qui contient un trou. Et ce trou renferme un trйsor. Il est temps de le rйcupйrer.",
  "gar_secret_0011_name": "Planque de la faction de Strelok",
  "gar_secret_0011_descr": "Petrenko voulait qu\u0027on sache qu\u0027il y a des informations sur la planque secrиte de la faction Strelok а la Dйcharge. Lа, dans la vallйe, il y aurait selon lui une bouche d\u0027йgout qui s\u0027ouvre d\u0027une certaine maniиre. Quand le calme sera revenu, on ira voir зa de plus prиs.",
  "gar_secret_0012_name": "Planque secrиte dans la voiture",
  "gar_secret_0012_descr": "Je l\u0027ai cachй dans la voiture. La Tige a dit que c\u0027йtait une bonne planque.",
  "gar_secret_0013_name": "Sac а dos du Stalker dans le car",
  "gar_secret_0013_descr": "J\u0027ai mis le sac а dos dans le car. Personne ne le trouvera.",
  "gar_secret_0014_name": "Matos variй",
  "gar_secret_0014_descr": "J\u0027ai mis le matos dans le coffre et le coffre dans la vieille maison du coin. Je ne comprends toujours pas а quoi sert cette baraque.",
  "gar_secret_0015_name": "Coffre-fort dans le dйpotoir Sud",
  "gar_secret_0015_descr": "Il y a un coffre-fort а moitiй enterrй dans un dйpotoir. J\u0027y ai tout mis. J\u0027ai intйrкt de m\u0027en souvenir.",
  "gar_secret_0016_name": "Planque а la casse",
  "gar_secret_0016_descr": "J\u0027ai mis les affaires au dйpotoir, dans le tuyau.",
  "gar_secret_0017_name": "Affaires dans le coffre",
  "gar_secret_0017_descr": "Le chef des communications radio nous a ordonnй de nous replier. J\u0027ai trouvй un coffre, j\u0027y ai mis tout ce qui m\u0027encombrait et je me suis repliй les mains vides.",
  "gar_secret_0018_name": "Tuyau prиs du car",
  "gar_secret_0018_descr": "J\u0027ai mis le pot de vin dans le tuyau, а la dйcharge. Je ne resterai pas lа longtemps.",
  "gar_secret_0019_name": "Sac а dos dans les ruines",
  "gar_secret_0019_descr": "Rien de plus facile que de cacher un sac а dos dans des ruines. J\u0027espиre qu\u0027il sera facile а retrouver, а condition que les bandits ne dйbarquent pas.",
  "gar_secret_0020_name": "Coffre au point de contrфle militaire lourdement armй",
  "gar_secret_0020_descr": "Pendant que les membres du Devoir tiraient, j\u0027ai cachй le pot de vin dans le wagon. Il faut que je trouve un moyen de le rйcupйrer. Et de remercier le Devoir.",
  "gar_secret_0021_name": "Sac а dos du Chйtif",
  "gar_secret_0021_descr": "Il paraоt que le Chйtif est mort а la Dйcharge. Il faut que je m\u0027occupe du butin ou il va y avoir foule dans les parages.",
  "gar_secret_0022_name": "Sac dans le trou",
  "gar_secret_0022_descr": "Pour l\u0027instant, je vais cacher les affaires dans le trou. Pourvu qu\u0027ils ne les trouvent pas.",
  "gar_secret_0023_name": "Sous la benne",
  "gar_secret_0023_descr": "Quelqu\u0027un s\u0027est fait avoir par une anomalie prиs de l\u0027escalator. Le sac а dos est en vue, mais difficile а atteindre.",
  "gar_secret_0024_name": "Le fric est sous les blocs de bйton",
  "gar_secret_0024_descr": "Зa n\u0027a pas йtй du gвteau, mais le sac а dos est bien cachй. Personne ne s\u0027aventurera lа-haut.",
  "agr_secret_0000_name": "Planque secrиte de Seriy",
  "agr_secret_0000_descr": "Pour le moment, notre planque secrиte est dans le tunnel. C\u0027est une bonne planque, peu de gens la connaissent et les anomalies dissuaderont les autres d\u0027y entrer.",
  "agr_secret_0001_name": "Souche trouйe",
  "agr_secret_0001_descr": "Je l\u0027ai cachй dans la souche, prиs du tunnel. Il y a un trou а l\u0027intйrieur.",
  "agr_secret_0002_name": "La marque est sous la croix",
  "agr_secret_0002_descr": "J\u0027ai enterrй des trucs sous la croix, prиs du buisson.",
  "agr_secret_0003_name": "Sac а dos sous l\u0027arbre",
  "agr_secret_0003_descr": "J\u0027ai dйposй le sac а dos sous l\u0027arbre couchй.",
  "agr_secret_0004_name": "Sac а dos d\u0027un ramoneur",
  "agr_secret_0004_descr": "J\u0027ai mis le sac а dos dans le tuyau, prиs de l\u0027usine. Personne ne le trouvera.",
  "agr_secret_0005_name": "Coffre sur le toit",
  "agr_secret_0005_descr": "J\u0027ai planquй le coffre sur le toit de l\u0027usine. Personne n\u0027ira le chercher lа. Le problиme, c\u0027est qu\u0027il va rouiller sous la pluie.",
  "agr_secret_0006_name": "Sac а dos de l\u0027ivrogne",
  "agr_secret_0006_descr": "Ils tiraient, j\u0027ai dы mettre le sac а dos sous le wagon, derriиre le siиge. Le principal, c\u0027est que j\u0027ai rйussi а m\u0027enfuir. Je retournerai le chercher plus tard.",
  "agr_secret_0008_name": "Le sac а dos est dans le hublot",
  "agr_secret_0008_descr": "J\u0027ai mis le sac а dos en haut de l\u0027usine pour que personne ne le voie. Le problиme, c\u0027est que je ne sais plus trop ce qu\u0027il contient. ",
  "agr_secret_0010_name": "Coffre dans la cage d\u0027escalier",
  "agr_secret_0010_descr": "Il y a une planque secrиte dans le coffre, sous l\u0027escalier.",
  "agr_secret_0007_name": "Prиs des trois citernes",
  "agr_secret_0007_descr": "Je l\u0027ai cachй sous la croix, derriиre les citernes. Creuse un peu, ne t\u0027affole pas.",
  "agr_secret_0009_name": "Coffre radioactif",
  "agr_secret_0009_descr": "J\u0027ai cachй mes affaires dans un coffre, а l\u0027intйrieur de l\u0027usine.",
  "agr_secret_0011_name": "Coffre de l\u0027usine",
  "agr_secret_0011_descr": "Je l\u0027ai cachй dans le coffre. Personne ne l\u0027ouvrira.",
  "agr_secret_0012_name": "Le sac est sur le rebord",
  "agr_secret_0012_descr": "J\u0027ai mis le sac sur la fenкtre. Je le rйcupйrerai plus tard.",
  "agr_secret_0013_name": "Coffre dans la poubelle",
  "agr_secret_0013_descr": "Avec Kolyan, on a fait une belle balade а Agroprom. On a trouvй tout un tas de trucs et on a rйussi а en cacher quelques-uns. On a mis le coffre dans la poubelle.",
  "agr_secret_0014_name": "Coffre-fort sous l\u0027arbre",
  "agr_secret_0014_descr": "J\u0027ai trouvй un coffre-fort sous un arbre couchй. Je vais tout y cacher pour le moment.",
  "agr_secret_0015_name": "Affaires dans le tuyau",
  "agr_secret_0015_descr": "J\u0027ai mis les affaires dans le tuyau, je viendrai les chercher plus tard. Je n\u0027avais pas le choix, sinon je les aurais gardйes. J\u0027espиre qu\u0027elles ne seront pas mouillйes.",
  "agr_secret_0016_name": "Tuyau radioactif",
  "agr_secret_0016_descr": "Les affaires sont dans le vieux tuyau. Il va falloir le dire aux gars. Pas question que je grimpe lа-dedans.",
  "agr_secret_0018_name": "Coffre-fort sous le buisson",
  "agr_secret_0018_descr": "Il y a un coffre-fort а moitiй enterrй sous le buisson. J\u0027ai tout planquй а l\u0027intйrieur.",
  "agr_secret_0019_name": "Boоte d\u0027archives",
  "agr_secret_0019_descr": "Ils ont dйcouvert le coffre sous le rebord. Quelqu\u0027un l\u0027a traоnй lа depuis l\u0027Institut de recherche scientifique. Attendons l\u0027hйlico pour aller le chercher.",
  "agr_secret_0020_name": "Sous la trappe",
  "agr_secret_0020_descr": "J\u0027ai cachй mes affaires dans une capsule mйtallique.",
  "agr_secret_0021_name": "Sous le buisson, prиs du mur",
  "agr_secret_0021_descr": "Il y a un coffre-fort а moitiй enterrй sous le buisson. J\u0027ai tout planquй а l\u0027intйrieur.",
  "agr_secret_0022_name": "Coffre de l\u0027institut",
  "agr_secret_0022_descr": "Ce coffre est parfait pour y mettre des trucs.",
  "agr_secret_0024_name": "La carrosserie du camion",
  "agr_secret_0024_descr": "J\u0027ai mis mon barda dans le tuyau. Je le rйcupйrerai plus tard.",
  "agr_secret_0017_name": "Le dйpotoir",
  "agr_secret_0017_descr": "Je me suis enfui de la base sous les coups de feu des Stalkers. Qu\u0027ils aillent au diable ! J\u0027ai planquй mes affaires dans un tuyau, au milieu des ordures. Je vais attendre qu\u0027ils s\u0027en aillent et j\u0027irai les chercher.",
  "agr_secret_0023_name": "Agrocoffre-fort",
  "agr_secret_0023_descr": "Je l\u0027ai cachй dans le coffre-fort, mais les soldats se sont pointйs et je ne peux pas rйcupйrer les affaires.",
  "agr_secret_0025_name": "Souche pourrie",
  "agr_secret_0025_descr": "Il faut prendre les affaires dans la souche pourrie.",
  "agr_secret_0026_name": "Coffre de Zavhoz",
  "agr_secret_0026_descr": "Ce coffre est parfait pour y mettre des trucs. C\u0027est lа qu\u0027йtait rangй le matйriel de l\u0027institut.",
  "agr_secret_0027_name": "Inventaire de ferronnerie",
  "agr_secret_0027_descr": "Ce coffre est parfait pour les petits objets. Je mettais mes outils dans un coffre comme celui-lа а la maison.",
  "agr_u_secret_0003_name": "Affaires du Stalker",
  "agr_u_secret_0003_descr": "Il y a des trucs derriиre la porte. Je me servirais bien !",
  "agr_u_secret_0000_name": "Caisse commune des bandits",
  "agr_u_secret_0000_descr": "Les bandits cachent quelque chose sous le tuyau. Il faut aller voir. D\u0027aprиs notre petite conversation, il est clair qu\u0027ils y cachent leur matos.",
  "agr_u_secret_0001_name": "Le sac а dos est dans une petite rue",
  "agr_u_secret_0001_descr": "J\u0027ai cachй le sac а dos derriиre les plaques de bйton pour m\u0027allйger. Je prйfиre avoir faim et кtre en vie.",
  "agr_u_secret_0002_name": "Coffre de la sangsue",
  "agr_u_secret_0002_descr": "Le coffre se trouve derriиre une \u0022barrique\u0022 rouillйe, au sous-sol. Tout est dedans. Pas question que j\u0027y retourne. C\u0027est un miracle que j\u0027ai rйussi а me dйbarrasser de la sangsue. Je ne sais pas comment j\u0027ai fait.",
  "agr_u_secret_0004_name": "Trou de taupe",
  "agr_u_secret_0004_descr": "J\u0027ai enterrй des trucs ici. C\u0027est une super planque. Elle est introuvable !",
  "val_secret_0000_name": "Planque secrиte sous la croix",
  "val_secret_0000_description": "J\u0027ai cachй les affaires sous la croix, prиs de la montagne.",
  "val_secret_0001_name": "Planque secrиte dans la souche",
  "val_secret_0001_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "val_secret_0002_name": "Sac а dos sous le pont",
  "val_secret_0002_description": "J\u0027ai mis le sac а dos sous le pont. Je vais le laisser lа pour le moment.",
  "val_secret_0003_name": "Voiture abritant la planque secrиte",
  "val_secret_0003_description": "J\u0027ai mis le coffre dans la voiture, prиs du marйcage.",
  "val_secret_0004_name": "Planque secrиte dans une souche",
  "val_secret_0004_description": "Il y a une planque secrиte dans une souche. C\u0027est une bonne planque.",
  "val_secret_0005_name": "Coffre avec du matos",
  "val_secret_0005_description": "J\u0027ai trouvй un grand coffre а la ferme. Je vais laisser le matos lа pour le moment.",
  "val_secret_0006_name": "Planque secrиte dans le tuyau",
  "val_secret_0006_description": "J\u0027ai mis mes affaires dans le tuyau. Je les rйcupйrerai plus tard.",
  "val_secret_0007_name": "Planque secrиte sous le pin",
  "val_secret_0007_description": "J\u0027ai cachй le sac а dos sous un pin.",
  "val_secret_0008_name": "Coffre gouvernemental",
  "val_secret_0008_description": "Le nouveau a fini par voler le coffre aux bandits. Il l\u0027a mis dans le Niva et l\u0027a retournй. D\u0027aprиs lui, зa ressemble а un coffre gouvernemental. Il va falloir qu\u0027on arme nos gars pour aller le rйcupйrer.",
  "val_secret_0009_name": "Coffre",
  "val_secret_0009_description": "Tout le monde vole. Certains se volent mкme entre eux. Mais personne ne trouvera jamais mon coffre.",
  "val_secret_0010_name": "Planque secrиte dans la bouche d\u0027йgout",
  "val_secret_0010_description": "J\u0027ai cachй mes affaires dans la bouche d\u0027йgout. Зa peut servir un jour.",
  "val_secret_0011_name": "Sac а dos du Stalker",
  "val_secret_0011_description": "J\u0027ai laissй le sac а dos sous un arbre, sinon je n\u0027aurais jamais pu йchapper aux bandits.",
  "val_secret_0012_name": "Planque secrиte ",
  "val_secret_0012_description": "J\u0027ai mis mon barda dans un tuyau. Je le rйcupйrerai plus tard.",
  "val_secret_0013_name": "Coffre-fort cachй",
  "val_secret_0013_description": "J\u0027ai cachй tout ce que j\u0027ai volй а Borov dans un coffre-fort, sous le pin. Je n\u0027ai plus qu\u0027а attendre que зa se calme.",
  "val_secret_0014_name": "Entrepфt dans le wagon",
  "val_secret_0014_description": "Le Q.G. temporaire est dans le wagon, avec le coffre contenant le matos.",
  "val_secret_0015_name": "Planque secrиte dans le tuyau",
  "val_secret_0015_description": "J\u0027ai fini par accйder au tuyau, sous la route. Maintenant, j\u0027ai un endroit oщ planquer mon sac а dos.",
  "val_secret_0016_name": "Coffre contenant des affaires",
  "val_secret_0016_description": "J\u0027ai mis les affaires dans le coffre. Je les rйcupйrerai plus tard.",
  "val_secret_0017_name": "Planque secrиte derriиre le tuyau",
  "val_secret_0017_description": "J\u0027ai cachй les affaires derriиre le tuyau. C\u0027est difficile d\u0027accиs, mais au moins ils ne s\u0027en empareront pas.",
  "val_secret_0018_name": "Planque secrиte dans le local йlectrique",
  "val_secret_0018_description": "J\u0027ai trouvй des cartouches dans le local йlectrique.",
  "val_secret_0019_name": "Planque secrиte dans le coffre",
  "val_secret_0019_description": "On a mis tout ce qu\u0027on a trouvй dans le coffre. On rйcupйrera tout зa au retour.",
  "val_secret_0020_name": "Sac а dos cachй",
  "val_secret_0020_description": "J\u0027ai cachй le sac а dos du nouveau. Il ne l\u0027a jamais retrouvй.",
  "val_secret_0021_name": "Coffre oubliй",
  "val_secret_0021_description": "Le coffre est restй dans la camionnette. Il faut le rйcupйrer.",
  "val_secret_0022_name": "Coffre-fort а la station-service",
  "val_secret_0022_description": "J\u0027ai trouvй un coffre-fort а la station-service. J\u0027y ai cachй mes affaires. Personne ne viendra jamais les chercher lа.",
  "val_secret_0023_name": "Coffre",
  "val_secret_0023_description": "J\u0027ai traоnй le coffre sur la citerne.",
  "val_secret_0024_name": "Coffre-fort а la station-service",
  "val_secret_0024_description": "J\u0027ai cachй le matos dans le coffre-fort, а la station-service.",
  "val_secret_0025_name": "Coffre dans la voiture",
  "val_secret_0025_description": "Il y a un coffre dans la voiture, sur le camp des bandits. Il faut qu\u0027on se faufile jusqu\u0027а cette voiture pour le fouiller. Je suis sыr qu\u0027il contient quelque chose d\u0027intйressant.",
  "val_secret_0026_name": "Coffre dans la planque secrиte",
  "val_secret_0026_description": "J\u0027ai mis le coffre dans la planque secrиte. C\u0027est une bonne planque.",
  "val_secret_0027_name": "Le sac а dos abandonnй",
  "val_secret_0027_description": "J\u0027ai laissй le sac а dos dans un bвtiment abandonnй. Personne ne viendra rфder lа.",
  "val_secret_0028_name": "Planque secrиte de Borov",
  "val_secret_0028_description": "On va mettre les affaires dans le coffre-fort, dans un endroit discret. Tфt ou tard, les soldats vont dйbarquer, mais ils ne resteront pas longtemps et les choses les plus prйcieuses seront а moi.",
  "val_secret_0029_name": "Sac а dos dans un endroit secret",
  "val_secret_0029_description": "J\u0027ai planquй le sac а dos prиs du bвtiment.",
  "val_secret_0030_name": "Coffre indйtectable",
  "val_secret_0030_description": "J\u0027ai mis les affaires dans un coffre indйtectable. Je les rйcupйrerai plus tard.",
  "val_secret_0031_name": "Sac а dos cachй",
  "val_secret_0031_description": "J\u0027ai cachй le sac а dos sous la voiture. Personne ne regardera lа-dessous.",
  "val_secret_0032_name": "Planque secrиte dans la voiture",
  "val_secret_0032_description": "J\u0027ai cachй les affaires dans la voiture, sous le nez des bandits. Je n\u0027avais pas le temps de trouver mieux.",
  "x18_secret_0001_name": "Le sac а dos abandonnй",
  "x18_secret_0001_description": "J\u0027ai dы abandonner le sac а dos.",
  "x18_secret_0000_name": "Planque secrиte du Fumй",
  "x18_secret_0000_description": "Le Fumй a tout mis dans un coffre-fort du laboratoire souterrain. Pas mal comme planque, personne n\u0027a les clйs du labo. Le problиme, c\u0027est que tout peut se mettre а voler dans tous les sens а tout moment. Il paraоt que quelqu\u0027un est mort comme зa.",
  "bar_secret_0000_name": "Sac а dos cachй",
  "bar_secret_0000_description": "J\u0027ai cachй mon sac а dos prиs de la base du Devoir. Je le rйcupйrerai plus tard.",
  "bar_secret_0001_name": "Le sac а dos abandonnй",
  "bar_secret_0001_description": "J\u0027ai йtй pris en chasse par une meute de chiens. Si je ne m\u0027йtais pas dйbarrassй de mon sac а dos, je n\u0027aurais jamais atteint la porte.",
  "bar_secret_0002_name": "Planque secrиte sous la croix",
  "bar_secret_0002_description": "Ils ont enterrй tout ce qui restait sous la croix.",
  "bar_secret_0003_name": "Sac а dos",
  "bar_secret_0003_description": "Je laisse mon sac а dos ici, зa me facilitera la tвche.",
  "bar_secret_0004_name": "Matos dans le bunker",
  "bar_secret_0004_description": "Les munitions du poste de contrфle du Devoir sont stockйes dans un bunker, mais personne ne garde le coffre.",
  "bar_secret_0005_name": "Planque secrиte",
  "bar_secret_0005_description": "J\u0027ai vu un membre du Devoir mettre quelque chose dans le tuyau, prиs de la porte.",
  "bar_secret_0006_name": "Planque secrиte sous la croix",
  "bar_secret_0006_description": "Tout зa lui appartenait. Зa peut rester lа pour le moment.",
  "bar_secret_0007_name": "Sac а dos",
  "bar_secret_0007_description": "Je vais au bar. J\u0027ai laissй le sac а dos dans le hangar.",
  "bar_secret_0008_name": "Central abritant une planque secrиte",
  "bar_secret_0008_description": "Il paraоt qu\u0027il y a un truc de valeur cachй sur le territoire du Devoir, dans le central.",
  "bar_secret_0009_name": "Planque secrиte sur la tour",
  "bar_secret_0009_description": "J\u0027ai mis le coffre en haut de la tour, sous le nez du Devoir. Personne ne le remarquera.",
  "bar_secret_0010_name": "Planque secrиte",
  "bar_secret_0010_description": "J\u0027ai tout cachй dans le tuyau, sous l\u0027escalier.",
  "bar_secret_0011_name": "Planque secrиte d\u0027Arni",
  "bar_secret_0011_description": "J\u0027ai cachй les affaires prиs du bar, derriиre les anomalies. Personne n\u0027entrera lа-dedans. Et mкme si quelqu\u0027un y allait, il ne pourrait pas l\u0027ouvrir. Pourtant, c\u0027est simple : il suffit de tirer doucement la porte pour qu\u0027elle s\u0027ouvre.",
  "bar_secret_0012_name": "Planque secrиte",
  "bar_secret_0012_description": "J\u0027ai enterrй les affaires а deux pas du bar.",
  "bar_secret_0013_name": "Coffre",
  "bar_secret_0013_description": "Prиs du bar, dans un coffre.",
  "bar_secret_0014_name": "Petit coffre",
  "bar_secret_0014_description": "J\u0027ai cachй le coffre dans une petite rue, prиs du bar.",
  "bar_secret_0015_name": "Planque secrиte",
  "bar_secret_0015_description": "Je l\u0027ai enterrй sous la croix, derriиre les pins.",
  "bar_secret_0016_name": "Planque secrиte",
  "bar_secret_0016_description": "Sous la croix, prиs du passage qui mиne au Territoire obscur.",
  "bar_secret_0017_name": "Petit coffre",
  "bar_secret_0017_description": "J\u0027ai cachй le coffre contenant l\u0027antiradiation dans un tuyau, prиs de l\u0027Arиne.",
  "bar_secret_0018_name": "Planque secrиte",
  "bar_secret_0018_description": "J\u0027ai cachй mes affaires dans un tuyau, sous la tour.",
  "bar_secret_0019_name": "Planque secrиte",
  "bar_secret_0019_description": "Il y a une planque secrиte sous la croix.",
  "ros_secret_0000_name": "Sac а dos cachй",
  "ros_secret_0000_description": "J\u0027ai cachй le sac а dos derriиre le panneau mйtallique.",
  "ros_secret_0001_name": "Planque secrиte sous la croix",
  "ros_secret_0001_description": "J\u0027ai planquй les affaires sous la croix",
  "ros_secret_0002_name": "Coffre sous la petite maison",
  "ros_secret_0002_description": "J\u0027ai cachй quelque chose dans le coffre, sous la petite maison. Il faut absolument que je m\u0027en souvienne.",
  "ros_secret_0003_name": "Sac а dos du Stalker",
  "ros_secret_0003_description": "J\u0027ai mis le sac а dos sous les marches, mais il a fallu que ces fumiers dйbarquent. Bon sang, comment je vais le rйcupйrer ?",
  "ros_secret_0004_name": "Planque secrиte derriиre l\u0027arbre",
  "ros_secret_0004_description": "Il y a un coffre-fort а moitiй enterrй dans le coin, derriиre l\u0027arbre. Mon barda y est en sйcuritй pour le moment.",
  "ros_secret_0005_name": "Planque secrиte dans le garage",
  "ros_secret_0005_description": "Ils ont cachй ce qu\u0027ils ont rйcupйrй pendant l\u0027averse dans un coffre, dans le garage.",
  "ros_secret_0006_name": "Coffre cachй",
  "ros_secret_0006_description": "J\u0027ai cachй des trucs dans le coffre, derriиre la baraque.",
  "ros_secret_0007_name": "Sac а dos dans la planque secrиte",
  "ros_secret_0007_description": "J\u0027ai cachй le sac а dos dans un trou. Je crois qu\u0027on ne le voit pas d\u0027en haut.",
  "ros_secret_0008_name": "Coffre en lieu sыr",
  "ros_secret_0008_description": "J\u0027ai mis le petit coffre en lieu sыr.",
  "ros_secret_0010_name": "Coffre-fort dans la maison",
  "ros_secret_0010_description": "Il paraоt que cette petite maison abrite un coffre-fort renfermant quelque chose.",
  "ros_secret_0011_name": "Planque secrиte dans le tuyau",
  "ros_secret_0011_description": "Je l\u0027ai cachй dans la maison, dans un tuyau. Attention, tout est dйglinguй lа-dedans.",
  "ros_secret_0012_name": "Coffre cachй",
  "ros_secret_0012_description": "Ce dont on a parlй est dans le coffre. En gйnйral, personne ne regarde lа-dedans.",
  "ros_secret_0013_name": "Planque secrиte sous la croix",
  "ros_secret_0013_description": "Je l\u0027ai cachй sous la croix, dans une petite rue.",
  "ros_secret_0014_name": "Planque secrиte sous le bйton",
  "ros_secret_0014_description": "Ils ont cachй le matos sous le bйton, sur le chantier.",
  "ros_secret_0015_name": "Planque secrиte du Chanceux",
  "ros_secret_0015_description": "On va mettre le pot de vin dans le coffre, sur le chantier, au cas oщ on devrait dйcoller rapidement.",
  "ros_secret_0016_name": "Nychka",
  "ros_secret_0016_description": "Je l\u0027ai cachй dans une petite rue, sur le chantier.",
  "ros_secret_0017_name": "Planque secrиte dans le tuyau",
  "ros_secret_0017_description": "J\u0027ai mis quelque chose dans un tuyau. Je le rйcupйrerai plus tard.",
  "ros_secret_0018_name": "Coffre contenant un mйdicament",
  "ros_secret_0018_description": "J\u0027ai cachй le mйdicament dans un coffre, tout prиs du chantier.",
  "ros_secret_0019_name": "Coffre sur la grue",
  "ros_secret_0019_description": "J\u0027ai traоnй le coffre dans la cabine de la grue.",
  "ros_secret_0020_name": "Planque secrиte dans la bouche d\u0027йgout",
  "ros_secret_0020_description": "Dans le coin, j\u0027ai cachй mes affaires dans une bouche d\u0027йgout.",
  "ros_secret_0021_name": "Le sac а dos abandonnй",
  "ros_secret_0021_description": "En cherchant l\u0027artefact, je suis tombй sur une anomalie. J\u0027ai abandonnй le sac а dos dans le coin.",
  "ros_secret_0022_name": "Petit coffre sous le toit",
  "ros_secret_0022_description": "J\u0027ai mis le coffre sous le toit, prиs de la tour, pour que personne ne le voie.",
  "ros_secret_0023_name": "Planque secrиte dans le tuyau",
  "ros_secret_0023_description": "On a cachй ce qu\u0027on a trouvй dans le tuyau, prиs du chantier.",
  "ros_secret_0024_name": "Planque secrиte",
  "ros_secret_0024_description": "J\u0027ai mis toutes les affaires dans la souche. Personne ne devrait les trouver.",
  "ros_secret_0009_name": "Planque secrиte de Strelok",
  "ros_secret_0009_description": "Mon sac а dos est sous le toit. Il peut encore servir.",
  "ros_secret_0025_name": "Sac а dos",
  "ros_secret_0025_description": "J\u0027ai laissй le sac а dos prиs de la grue.",
  "mil_secret_0000_name": "Planque secrиte dans la souche",
  "mil_secret_0000_description": "J\u0027ai cachй les affaires dans la souche. Personne ne devrait les trouver.",
  "mil_secret_0001_name": "Planque secrиte dans le fourneau",
  "mil_secret_0001_description": "J\u0027ai cachй les affaires dans le fourneau.",
  "mil_secret_0002_name": "Planque secrиte de KAMAZ",
  "mil_secret_0002_description": "J\u0027ai cachй les affaires dans le bureau de KAMAZ.",
  "mil_secret_0003_name": "Trйsor sous la croix",
  "mil_secret_0003_description": "J\u0027ai enterrй des trucs sous la croix, prиs du village.",
  "mil_secret_0004_name": "Planque secrиte dans le tuyau",
  "mil_secret_0004_description": "J\u0027ai mis mes affaires dans le tuyau. Je les rйcupйrerai plus tard.",
  "mil_secret_0005_name": "Trйsor dans le chвteau d\u0027eau",
  "mil_secret_0005_description": "Planque secrиte а l\u0027intйrieur du coffre, dans le chвteau d\u0027eau.",
  "mil_secret_0006_name": "Planque secrиte du fourneau",
  "mil_secret_0006_description": "J\u0027ai mis mon sac а dos dans le fourneau. Il me servira plus tard.",
  "mil_secret_0007_name": "Planque secrиte dans une voiture",
  "mil_secret_0007_description": "J\u0027ai cachй des trucs а l\u0027intйrieur de la voiture, dans le village abandonnй.",
  "mil_secret_0008_name": "Dangereux secret",
  "mil_secret_0008_description": "J\u0027ai laissй le sac а dos dans les ruines radioactives. J\u0027avais peur d\u0027y montrer mon visage.",
  "mil_secret_0009_name": "Planque du Stalker",
  "mil_secret_0009_description": "J\u0027ai enterrй des trucs sous la croix, dans un endroit cachй.",
  "mil_secret_0010_name": "Sac а dos contenant le matйriel",
  "mil_secret_0010_description": "J\u0027ai mis le sac а dos contenant le matйriel bien au chaud. ",
  "mil_secret_0011_name": "Planque secrиte sur une colline",
  "mil_secret_0011_description": "J\u0027ai cachй mes affaires dans la voiture, sur une colline.",
  "mil_secret_0012_name": "Coffre de l\u0027hйlicoptиre",
  "mil_secret_0012_description": "Un hйlicoptиre s\u0027est йcrasй tout prиs de la base militaire abandonnйe et le coffre se trouve juste en dessous de l\u0027йpave. Le problиme, c\u0027est que l\u0027endroit est hautement radioactif et grouille d\u0027anomalies.",
  "mil_secret_0013_name": "Secret dans la pierre tombale",
  "mil_secret_0013_description": "J\u0027ai enterrй les affaires sur la colline, sous la croix.",
  "mil_secret_0014_name": "Souche secrиte",
  "mil_secret_0014_description": "Il y a une planque secrиte dans la souche. C\u0027est une bonne planque.",
  "mil_secret_0015_name": "Planque secrиte du grutier",
  "mil_secret_0015_description": "J\u0027ai laissй le sac а dos dans la cabine de la grue. Je le rйcupйrerai plus tard.",
  "mil_secret_0016_name": "Planque secrиte convenue",
  "mil_secret_0016_description": "Tout est dans le coffre, dans un wagon situй prиs de la base. Tout se dйroule comme prйvu, il n\u0027y a plus qu\u0027а attendre.",
  "mil_secret_0017_name": "Trйsor dans la souche",
  "mil_secret_0017_description": "J\u0027ai mis les affaires dans la souche. Personne ne devrait les trouver.",
  "mil_secret_0018_name": "Tuyau renfermant des affaires",
  "mil_secret_0018_description": "J\u0027ai mis les affaires dans un tuyau, au bord d\u0027un lac.",
  "mil_secret_0019_name": "Planque secrиte du Stalker",
  "mil_secret_0019_description": "J\u0027ai cachй mes affaires dans une capsule mйtallique.",
  "mil_secret_0020_name": "Affaires dans la souche",
  "mil_secret_0020_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "mil_secret_0021_name": "Super coffre",
  "mil_secret_0021_description": "Bon coffre pour cacher des affaires.",
  "mil_secret_0022_name": "Sac а dos dans le tunnel",
  "mil_secret_0022_description": "J\u0027ai cachй le sac а dos contenant les affaires dans le tunnel.",
  "mil_secret_0023_name": "Coffre contenant des affaires",
  "mil_secret_0023_description": "Bon coffre pour cacher des affaires.",
  "mil_secret_0024_name": "Planque secrиte dans la souche",
  "mil_secret_0024_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "mil_secret_0025_name": "Planque secrиte temporaire",
  "mil_secret_0025_description": "J\u0027ai mis les affaires dans le coffre. Je les rйcupйrerai plus tard.",
  "mil_secret_0026_name": "Planque secrиte en acier",
  "mil_secret_0026_description": "J\u0027ai cachй les affaires dans la bouche d\u0027йgout. Зa peut servir un jour.",
  "mil_secret_0027_name": "Coffre contenant des affaires",
  "mil_secret_0027_description": "J\u0027ai mis les affaires dans le coffre. Je les rйcupйrerai plus tard.",
  "mil_secret_0028_name": "Planque secrиte dans la voiture",
  "mil_secret_0028_description": "J\u0027ai cachй les affaires dans la voiture, sous le nez des membres de la Libertй. Je n\u0027ai pas eu le temps de trouver mieux.",
  "yan_secret_0000_name": "Planque secrиte sous la croix",
  "yan_secret_0000_description": "La croix se trouve sur une colline et le sac а dos est juste en dessous.",
  "yan_secret_0001_name": "Vieux coffre-fort",
  "yan_secret_0001_description": "Il paraоt qu\u0027il y a un coffre-fort а moitiй enterrй sur une petite оle des marйcages. Il faut que je me renseigne.",
  "yan_secret_0002_name": "Tuyau contenant des affaires",
  "yan_secret_0002_description": "J\u0027ai mis les affaires dans un tuyau, prиs du camp.",
  "yan_secret_0003_name": "Sac а dos derriиre les garages",
  "yan_secret_0003_description": "J\u0027ai planquй les affaires derriиre les garages.",
  "yan_secret_0004_name": "Sac а dos contenant le butin",
  "yan_secret_0004_description": "J\u0027ai cachй le sac а dos dans une baraque, juste derriиre la casse.",
  "yan_secret_0005_name": "Planque secrиte dans le car",
  "yan_secret_0005_description": "J\u0027ai mis le coffre dans le car. Personne ne le remarquera.",
  "yan_secret_0006_name": "Le butin est dans la voiture",
  "yan_secret_0006_description": "Les affaires sont cachйes dans la voiture, а deux pas du territoire. Les radiations ne sont pas trиs fortes.",
  "yan_secret_0007_name": "Vieux sac а dos",
  "yan_secret_0007_description": "Il paraоt qu\u0027il contient les affaires de quelqu\u0027un, mais je ne peux pas y accйder а cause des radiations.",
  "yan_secret_0008_name": "Planque secrиte d\u0027une faction",
  "yan_secret_0008_description": "Il paraоt qu\u0027il s\u0027agit de la planque secrиte d\u0027une faction. Mais comment ont-ils pu y accйder avec ces radiations ?",
  "yan_secret_0009_name": "Sac а dos du volontaire",
  "yan_secret_0009_description": "Un autre Stalker volontaire est mort а cause d\u0027un prototype incapable de le protйger des radiations. Il йtait en plein milieu du territoire. Sakharov veut faire des mesures plus prйcises, mais je refuse d\u0027y aller. Pas question que je sois la prochaine victime. ",
  "yan_secret_0010_name": "Ancienne planque secrиte",
  "yan_secret_0010_description": "Il paraоt qu\u0027elle renferme le pot de vin de quelqu\u0027un, mais avec les radiations, elle est totalement inaccessible.",
  "yan_secret_0011_name": "Planque secrиte du scientifique",
  "yan_secret_0011_description": "Il faut que je me tire. Saharov et Kruglov sont de vrais malades. Ils veulent que j\u0027accompagne un Stalker en plein coeur de la zone radioactive. Qu\u0027ils aillent au diable ! Je vais chercher le matos а la bouche d\u0027йgout et je me barre.",
  "yan_secret_0012_name": "Trйsor dans une souche",
  "yan_secret_0012_description": "J\u0027ai mis les affaires dans une souche. Personne ne devrait les trouver.",
  "yan_secret_0013_name": "Coffre contenant des affaires",
  "yan_secret_0013_description": "Il paraоt qu\u0027il y a lа le coffre-fort de quelqu\u0027un, mais la zone est totalement inaccessible а cause des radiations.",
  "rad_secret_0003_name": "Paquet pour le Devoir",
  "rad_secret_0003_description": "On leur avait dit de ne pas survoler le lobotomisateur et voilа ce qui est arrivй. Ils se sont posйs au milieu de la forкt et les chances sont minces pour qu\u0027il y ait des survivants. Quand je pense а ce qu\u0027ils devaient nous livrer !",
  "rad_secret_0000_name": "Trйsor du Magouilleur",
  "rad_secret_0000_description": "La croix se trouve sur la route qui mиne au lobotomisateur. Je ne me suis pas aventurй plus loin, j\u0027ai tout cachй en dessous.",
  "rad_secret_0001_name": "Affaires du Stalker mort",
  "rad_secret_0001_description": "Un Stalker est mort ici et ses affaires sont toujours sur place. Personne ne peut y accйder.",
  "rad_secret_0002_name": "Trucs intйressants dans le coffre-fort",
  "rad_secret_0002_description": "Il paraоt qu\u0027il y a un coffre-fort contenant des trucs intйressants а moitiй enterrй dans la forкt.",
  "rad_secret_0004_name": "Matos du groupe d\u0027imprudents",
  "rad_secret_0004_description": "Il paraоt que le matos de la faction qui a essayй d\u0027accйder au centre de la Zone est toujours lа, sous les radiations du lobotomisateur. Personne n\u0027est revenu et le matos est restй lа, en attendant que quelqu\u0027un vienne le rйcupйrer.",
  "rad_secret_0005_name": "Affaires du chef de l\u0027ancienne faction",
  "rad_secret_0005_description": "Il paraоt que le chef d\u0027une ancienne faction est mort ici et qu\u0027il avait sur lui des tas de trucs intйressants.",
  "pri_secret_0001_name": "Trйsor dans le garage",
  "pri_secret_0001_description": "Il paraоt qu\u0027il y a dans le garage un coffre contenant des tonnes de trucs intйressants.",
  "pri_secret_0000_name": "Affaires du Stalker mort",
  "pri_secret_0000_description": "Il paraоt qu\u0027un Stalker cйlиbre a cassй sa pipe ici, et personne n\u0027a encore rйcupйrй ses affaires.",
  "pri_secret_0002_name": "Vieille planque secrиte",
  "pri_secret_0002_description": "Il paraоt qu\u0027il y a а la maternelle un coffre contenant des tonnes de trucs intйressants.",
  "pri_secret_0003_name": "Affaires du dйnommй les Crocs",
  "pri_secret_0003_description": "Ils ont enterrй les Crocs а Pripyat, sous un monument, avec toutes ses affaires. Зa ne se fait pas de piller les morts.",
  "pri_secret_0004_name": "Matos du leader de la Libertй",
  "pri_secret_0004_description": "Ce qu\u0027ils ignorent, c\u0027est que c\u0027йtait le seul survivant aprиs le passage du lobotomisateur. Il a laissй tout le matos dans un ancien supermarchй. Rien ne s\u0027est passй comme prйvu. La Libertй n\u0027avait jamais eu de meilleur leader.",
  "x16_secret_0000_name": "Affaires dans les prises de courant",
  "x16_secret_0000_description": "On dit qu\u0027un Stalker s\u0027est introduit dans le labo et qu\u0027il a cachй ses affaires dans les prises de courant de la gaine d\u0027ascenseur. Et quand enfin il aurait pu aller les rйcupйrer, il йtait mort.",
  "x16_secret_0001_name": "Sac а dos de l\u0027йclaireur",
  "x16_secret_0001_description": "On dit qu\u0027un Stalker s\u0027est introduit dans ce labo et qu\u0027il est mort dans le secteur oщ ils faisaient des expйriences, avec toutes ses affaires.",
  "af-rusty-thorn": "Йpine",
  "ammo-5.45x39-ap": "Mun. 5.45x39 mm",
  "Medkit_army": "Kit premiers secours",
  "bandit_outfit_name": "Veste de bandit",
  "af-medusa": "Mйduse",
  "af-mincer-meat": "Morceau de viande",
  "af-drops": "Gouttelettes",
  "Medkit": "Kit mйdical",
  "Conserva": "Dйlice du touriste",
  "ammo-9x18-pmm": "Mun. 9x18 mm \u002BP\u002B",
  "wpn-pb": "Pistolet sil. (PB1s)",
  "ammo-9x18-fmj": "Munitions 9x18 mm",
  "af-vyvert": "Tortillon",
  "Antirad": "Mйdicaments antirad",
  "Vodka": "La vodka cosaque",
  "wpn-bm16": "Fusil а canons sciйs",
  "ammo-12x76-zhekan": "Balles 12x76",
  "novice_outfit_name_m": "Anomalie peaussier",
  "af-blood": "Rйgйnйrateur base",
  "af-cristall-flower": "Fleur protectrice",
  "ammo-5.45x39-fmj": "Mun. 5.45x39 mm",
  "wpn-addon-silencer": "Silencieux",
  "ammo-12x70-buck": "Munitions 12x70",
  "energy_drink_name": "Boisson йnergйtique",
  "killer_outfit_name": "Combi de Mercenaire",
  "outfit_soldier_name": "Veste en cuir",
  "af-electra-flash": "Flash",
  "af-electra-sparkler": "Йtincelle",
  "Bread": "Pain",
  "wpn-pm": "PMm",
  "Kolbasa": "Saucisse diйtйtique",
  "item_case_esc_name": "Documents de l\u0027avant-poste",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "wpn-walther": "Walker P9m",
  "bandit_outfit_name_m": "Cotte de mailles",
  "wpn-mp5": "Viper 5",
  "ammo-9x19-pbp": "Mun. 9x19mm PB1s",
  "Medkit_scientific": "Kit mйdical scient.",
  "wpn-fort": "Fort-12Mk2",
  "af-gravi": "Gravi",
  "af-fireball": "Bolide",
  "af-rusty-kristall": "Йpine cristalline",
  "wpn-ak74": "Akm 74/2",
  "grenade-rgd5": "Grenade RGD-5",
  "af-ameba-slug": "Limace",
  "af-dummy-battery": "Batterie",
  "ammo-11.43x23-fmj": "Munitions .45ACP",
  "grenade-f1": "Grenade F1",
  "af-ameba-slime": "Slime",
  "wpn-colt1911": "Kora-919",
  "ammo-7.62x54-ap": "Mun. 7.62x54 mm BP",
  "item_quest_case_02_name": "Documents militaires",
  "wpn-ak74u": "Akm 74/2U",
  "stalker_outfit_name": "Combi. de Stalker",
  "af-electra-moonlight": "Clair de lune",
  "af-rusty-sea-urchin": "Oursin",
  "wpn-ak74_m1": "Akm 74/2 rapide",
  "item_flash_gslinger_agro_name": "Clй USB de Strelok",
  "wpn-abakan": "Obokan",
  "wpn-addon-grenade-launcher": "GP-25 Kostyer",
  "ammo-vog-25": "Grenade VOG-25",
  "wpn-sig220": "SIP-t M200",
  "ammo-11.43x23-hydro": ".45ACP hydrostatique",
  "af-dummy-spring": "Ressort",
  "ammo-9x39-ap": "Mun. 9x39 mm SP-6",
  "af-dummy-glassbeads": "Goutt. nourriciиres",
  "ammo-5.56x45-ap": "Mun. 5.56x45 mm AP",
  "ammo-5.56x45-ss190": "Mun. 5.56x45 mm SS109",
  "wpn-rpg7": "RPG-7u",
  "af-night-star": "Йtoile phospho.",
  "monolit_outfit_name": "Combi Monolithe",
  "item_doc_x18p4_name": "Docs du labo X18",
  "dolg_outfit_name_m1": "PSZ-9d de chasseur",
  "wpn-addon-scope": "Lunette de PSO-1",
  "ammo-7.62x54-7h14": "Mun. 7.62x54R 7N14",
  "wpn-sig550": "SGI 5k",
  "ammo-m209": "Grenade M209",
  "ammo-9x39-pab9": "Mun. 9x39 mm PAB-9",
  "ammo-vog-25p": "Grenade VOG-25R",
  "ecolog_outfit_name": "Йcologiste SSP-99",
  "svoboda_light_outfit_name": "Combi. Vent de lib.",
  "wpn-lr300": "TRs 301",
  "wpn-addon-grenade-launcher-m203": "M203",
  "scientific_outfit_name": "Combinaison SEVA",
  "killer_outfit_name_m1": "Combi renforcйe",
  "mutant_psevdodog_tail": "Queue pseudo-chien",
  "af-cristall": "Cristal",
  "af-ameba-mica": "Gelйe",
  "wpn-addon-scope-susat": "Lunette de SUSAT",
  "wpn-eagle_m1": "Big Ben",
  "af-dummy-pellicle": "Pellicule",
  "af-gold-fish": "Garde du corps",
  "ammo-9x39-sp5": "Mun. 9x39 mm SP-5",
  "wpn-g36": "GP 37",
  "wpn-groza": "Tunder S14",
  "wpn-vintorez": "Vintar BC",
  "ammo-12x76-dart": "Flйchettes 12x76",
  "wpn-rg-6": "Bulldog 6",
  "wpn-lr300_m1": "TRs 301 de sniper",
  "af-soul": "Super gйnйrateur",
  "wpn-spas12": "SPSA14",
  "af-fuzz-kolobok": "“Le Gros”",
  "wpn-val": "Fusil d\u0027assaut VLA",
  "wpn_usp": "UDP",
  "dolg_outfit_name": "Armu. Devoir PSZ-9d",
  "specops_outfit_name": "Combi. Berill-5M",
  "svoboda_heavy_outfit_name": "Combi. de la Libertй",
  "exo_outfit_name_m1": "Exosquelette PNB-4UZ",
  "item_decoder_name": "Dйcodeur",
  "military_outfit_name": "Combi. blindйe",
  "item_docs_hiden_pri_name": "Documents de la planque secrиte de Pripyat",
  "ammo-og-7b": "Grenade OG-7V",
  "binocular": "Jumelles",
  "exo_outfit_name": "Exosquelette",
  "ammo-7.62x54-7h1": "Mun. 7.62x54 mm 7N1",
  "ammo-gauss": "Projectile Gauss",
  "wp_desert_eagle": "Black Eagle",
  "wpn-wincheaster1300": "Chaser 13",
  "wpn-l85": "IL 86",
  "wpn-svu": "SVUmk2",
  "wpn-svd": "Fusil sniper (SVDm 2)",
  "wpn-fn2000": "FT 200M",
  "wpn-gauss": "Fusil Gauss"
}