{
  "l01_escape": "Cordon",
  "esc_secret_0007_name": "Contenitore nel vagone",
  "esc_secret_0007_descr": "Un uccellino mi ha detto che qualcuno ha nascosto qualcosa nel vagone sul ponte. Sarà il caso di dare una controllatina tornando. Chissà chi...",
  "esc_secret_0000_name": "Vagone sopra il ponte",
  "esc_secret_0000_descr": "Ho nascoste le mie scorte d\u0027armi in un vagone durante il raggruppamento.",
  "esc_secret_0001_name": "Cose appartenenti all\u0027individuo morto nell\u0027anomalia",
  "esc_secret_0001_descr": "Ho visto morire uno stalker in un\u0027anomalia vicino alla galleria nel bosco, sembrava che avesse della bella roba.",
  "esc_secret_0002_name": "Croce presso l\u0027accampamento dei banditi",
  "esc_secret_0002_descr": "Ho nascosto la tangente all\u0027accampamento dei banditi sotto la croce.",
  "esc_secret_0003_name": "Deposito dei banditi",
  "esc_secret_0003_descr": "La cassa rubata dai banditi è stata trovata nelle cantine dell\u0027edificio centrale, bisogna inviare un distaccamento a recuperarla.",
  "esc_secret_0004_name": "Sotto la croce",
  "esc_secret_0004_descr": "Quando i miei amici ed io combattevamo contro le canaglie in uniforme, ho sottorrato delle cose sotto il ponte. Lasciamole lì per il momento.",
  "esc_secret_0005_name": "Rifugio in cantina",
  "esc_secret_0005_descr": "Ho infilato lo zaino in cantina. Tornerò più tardi a prenderlo, adesso non posso.",
  "esc_secret_0006_name": "Cassaforte nella fattoria",
  "esc_secret_0006_descr": "Ho trovato una cassaforte sotterrata per metà. Per il momento lascerò lì la merce.",
  "esc_secret_0008_name": "Merce del tiratore",
  "esc_secret_0008_descr": "Ho nascosto la merce sotto il tetto della casetta vicino al ponte.",
  "esc_secret_0009_name": "Cose vicino al ponte",
  "esc_secret_0009_descr": "Ho nascosto la mia roba in una delle casse non lontano dal ponte. È tutto, io mi ritiro, lascio la Zona. Addio, fratelli! Non dimenticherò mai la madre terra.",
  "esc_secret_0010_name": "Lo zaino si trova vicino al villaggio",
  "esc_secret_0010_descr": "Uno degli stalker è soffocato all\u0027accampamento dei novellini, bisogna recuperare la sua roba.",
  "esc_secret_0012_name": "Un ottimo posto",
  "esc_secret_0012_descr": "Ho trovato un ottimo nascondiglio in cantina. Aspetterò finché qualcuno ci lascerà qualcosa.",
  "esc_secret_0011_name": "Cantina del villaggio",
  "esc_secret_0011_descr": "Ho saputo da Lihoi che il nascondiglio è in cantina. Era uno che parlava troppo, ma l\u0027abbiamo messo a tacere una volta per tutte.",
  "esc_secret_0013_name": "Nascondiglio di Vorpal",
  "esc_secret_0013_descr": "Ho saputo da Vorpal che c\u0027è un nascondiglio in cantina. I nostri uomini stavano conducendo un\u0027esplorazione della regione. Andiamo a vedere.",
  "esc_secret_0014_name": "Gli oggetti di valore del comandante",
  "esc_secret_0014_descr": "Hanno visto che il comandante ha una cassa sospetta nel suo ufficio, con dentro un sacco di merce preziosa.",
  "esc_secret_0015_name": "Vicino a una strada di campagna",
  "esc_secret_0015_descr": "Uno stalker ha tirato le cuoia non lontano dal l\u0027accampamento delle reclute. Dobbiamo controllare cosa portava. Ma chi diavolo li fa entrare questi tizi?",
  "esc_secret_0016_name": "La cantina dei banditi",
  "esc_secret_0016_descr": "La merce è nascosta nella cantina dei banditi. Non c\u0027era nessuno fino ad ora. Adesso dovremo aspettare il momento giusto per penderla.",
  "esc_secret_0017_name": "Tubo del gas",
  "esc_secret_0017_descr": "Ho scoperto la merce nel tubo, non lontano dalla fattoria. Non appena il periodo di prigionia sarà finito, tornerò di sicuro.",
  "esc_secret_0018_name": "Cose nascoste",
  "esc_secret_0018_descr": "Ho buttato il mio zaino non lontano dal posto di guardia, devo andare a prenderlo al più presto, prima che il comandante ci trasferisca altrove.",
  "esc_secret_0019_name": "Torre del checkpoint",
  "esc_secret_0019_descr": "Ho lasciato la cassa alla torre per il momento. La prenderò appena possibile.",
  "escape_trader_name": "Sidorovich",
  "escape_trader_bio": "Si è guadagnato da vivere come trafficante sin da bambino. All\u0027asilo vendeva pastelli, al liceo è passato alla gomma da masticare e all\u0027Istituto smerciava droghe leggere. Quando è apparsa la Zona ha capito in fretta il suo potenziale di lucro. È famoso per essere capace di stringere solide relazioni commerciali con ogni sorta di clienti, anche i peggiori.",
  "esc_captain_bio": "Capitano di lungo servizio dell\u0027esercito ucraino. Nessun dettaglio disponibile. ",
  "military": "Militare",
  "esc_soldier_commander_name": "Magg. Kuznetsov",
  "esc_soldier_commander_bio": "Comanda l\u0027avamposto dell\u0027esercito presso il ponte. È notoriamente disponibile a lasciarsi corrompere dagli stalker che vogliono passare il ponte.",
  "esc_fox_name": "Volpe",
  "esc_fox_bio": "Vecchio misantropo indurito dalla Zona.",
  "stalker": "Solo",
  "esc_petruha_name": "Petruha",
  "esc_petruha_bio": "Un novellino piuttosto sveglio. Il Lupo sembra averlo in simpatia e spesso lo invia in missioni importanti.",
  "esc_provodnik_name": "Guida",
  "esc_provodnik_bio": "Una specie di leggenda vivente. Si dice che sia in grado di condurre chiunque in qualsiasi punto della Zona. I suoi servigi sono costosi e non li concede a tutti. Se qualcuno non gli va a genio, non lavora per lui a nessun prezzo. È un veterano che ha viaggiato nella Zona in lungo e in largo.",
  "esc_shustryi_name": "Svelto",
  "esc_shustryi_bio": "Uno stalker così soprannominato perché sa diventare quasi invisibile e si è rivelato indispensabile. I trafficanti si rivolgono a lui per le missioni delicate, come spiare qualcuno, osservare in segreto oppure origliare.",
  "esc_fanat_name": "Fanatico",
  "esc_fanat_bio": "Ha assunto il comando dell\u0027accampamento dei novellini dopo il Lupo. È risoluto, aggressivo e fra i nuovi arrivati gode di un\u0027autorità ben meritata.",
  "esc_stalker_novice_bio": "Novellino appena arrivato nella Zona. Nessun dettaglio disponibile. ",
  "esc_tolik_name": "Tolik",
  "esc_tolik_bio": "Un tipico stalker.",
  "esc_wolf_name": "Lupo",
  "esc_wolf_bio": "Capo dell\u0027accampamento dei novellini. Un vecchio stalker che ha intenzione di andarsene.",
  "l02_garbage": "Discarica",
  "gar_secret_0007_name": "Zaino di nessuno",
  "gar_secret_0007_descr": "Qualcuno ha abbandonato uno zaino nella valle, un luogo circondato dalle anomalie. Come farai a recuperarlo?",
  "gar_secret_0000_name": "Deposito dei banditi",
  "gar_secret_0000_descr": "Ho visto un bandito che nascondeva la sua merce in una cassa nell\u0027hangar. Come faccio a rubargliela senza che se ne accorga?",
  "gar_secret_0001_name": "Vecchia gru",
  "gar_secret_0001_descr": "Vasya e siamo andati a controllare la roba e un proiettile l\u0027ha colpito. Io non c\u0027entravo proprio niente. È stato quel maledetto proiettile. Ho nascosto la roba in un tubo.",
  "gar_secret_0002_name": "Cose di Grizzly",
  "gar_secret_0002_descr": "Grizzly è crepato con tutta la sua roba alla Discarica, nella galleria dietro la motrice. Povero Grizzly.",
  "gar_secret_0003_name": "Tubo sul cumulo nord",
  "gar_secret_0003_descr": "Ho messo via la merce in un tubo alla discarica.",
  "gar_secret_0004_name": "Denaro extra fra i rottami",
  "gar_secret_0004_descr": "La roba si trova alla discarica, in uno dei tubi. Se non sai esattamente dove cercare, non la troverari mai.",
  "gar_secret_0005_name": "Altoforno accanto alla cisterna",
  "gar_secret_0005_descr": "Ho nascoso la roba iin un tubo di metallo accanto alle due cisterne. Dovrei andare a prenderla, ma non ne ho il tempo.",
  "gar_secret_0006_name": "Tubo del cumulo est",
  "gar_secret_0006_descr": "Ci sono delle cose utili nascoste fra le scorie radioattive, dove pochi osano aggirarsi.",
  "gar_secret_0008_name": "Gli averi dell\u0027assassinato",
  "gar_secret_0008_descr": "Abbiamo accoppato il traditore alla palude, e l\u0027abbiamo sepolto lì. Ho lasciato i suoi averi sotto la croce; avevo cose più importanti di cui occuparmi.",
  "gar_secret_0009_name": "Ceppo marcio",
  "gar_secret_0009_descr": "C\u0027è un nascondiglio nell\u0027ombra, un ottimo posto",
  "gar_secret_0010_name": "Tronco nella foresta",
  "gar_secret_0010_descr": "C\u0027è un tronco nella foresta con una tana all\u0027interno. Nella cavità c\u0027è un tesoro ed è arrivato il momento di prenderlo.",
  "gar_secret_0011_name": "Deposito della fazione di Strelok",
  "gar_secret_0011_descr": "Petrenko voleva far sapere al mondo che alla Discarica ci sono delle informazioni riguardo il nascondiglio della fazione di Strelok. Qui nella valle deve esserci un tombino, e ci ha spiegato che c\u0027è un trucco per aprirlo. Non appena la situazione si sarà calmata, dobbiamo andare a vedere.",
  "gar_secret_0012_name": "Nascondiglio nella macchina",
  "gar_secret_0012_descr": "L\u0027ho nascosto nella macchina, il Lungo ha detto che era un posto sicuro.",
  "gar_secret_0013_name": "Zaino dello stalker sull\u0027autobus",
  "gar_secret_0013_descr": "Ho messo lo zaino sull\u0027autobus. Sembra invisibile",
  "gar_secret_0014_name": "Scorte varie",
  "gar_secret_0014_descr": "Ho messo le scorte nella cassa, e l\u0027ho nascosta nella vecchia casa dietro l\u0027angolo. Ancora non riesco a capire a cosa serve quell\u0027edificio.",
  "gar_secret_0015_name": "Cassaforte del cumulo sud",
  "gar_secret_0015_descr": "C\u0027è una cassaforte semi-sepolta da un cumulo di spazzatura. È tutto lì dentro. Meglio non dimenticare di cosa si tratta.",
  "gar_secret_0016_name": "Deposito nella ferraglia",
  "gar_secret_0016_descr": "Ho messo la merce nel cumulo di spazzatura dentro il tubo",
  "gar_secret_0017_name": "Scorte nella cassa",
  "gar_secret_0017_descr": "Il capo delle comunicazioni radio ci ha ordinato la ritirata. Ho trovato una cassa, ci ho buttato dentro tutto il peso in eccesso e mi sono ritirato a mani vuote.",
  "gar_secret_0018_name": "Tubo vicino all\u0027autobus",
  "gar_secret_0018_descr": "Ho infilato la tangente nel tubo alla discarica. Non ci rimarrà a lungo.",
  "gar_secret_0019_name": "Zaino fra le rovine.",
  "gar_secret_0019_descr": "È facile nascondere lo zaino fra le rovine. Non sarà difficile recuperarlo, sempre che i banditi non si mettano in mezzo.",
  "gar_secret_0020_name": "Cassa presso il checkpoint militare dotato di armi pesanti",
  "gar_secret_0020_descr": "Mentre i Duty sparavano, ho nascosto la tangente nel vagone. Devo trovare il modo di recuperarla, e di ringraziare i Duty.",
  "gar_secret_0021_name": "Zaino del Mingherlino",
  "gar_secret_0021_descr": "Corre voce che il Mingherlino sia soffocato alla Discarica. Bisogna fare un salto per recuperare la tangente o saremo in molti a contendercela.",
  "gar_secret_0022_name": "Borsa di corda nella buca",
  "gar_secret_0022_descr": "Per il momento nasconderò la merce nella buca. Speriamo che non la trovino.",
  "gar_secret_0023_name": "Sotto la benna della ruspa",
  "gar_secret_0023_descr": "Un\u0027anomalia ha beccato qualcuno vicino alla ruspa. Lo zaino è in vista, ma difficile da raggiungere.",
  "gar_secret_0024_name": "Il denaro extra è sotto i blocchi di cemento.",
  "gar_secret_0024_descr": "Ce l\u0027ho fatta per un pelo sotto i raggi, ma almeno lo zaino è nascosto bene. Nessuno si azzarderà ad arrampicarsi.",
  "gar_bandit_leader_name": "Vasya Cinghiale",
  "gar_bandit_leader_bio": "Assistente di Boris. Gode di una certa autorità fra i banditi della Zona.",
  "bandit": "Bandito",
  "gar_dram_novice_name": "Yurik",
  "gar_dram_novice_bio": "Novellino al primo impatto con la Zona.",
  "gar_dolg_blokpost_leader_name": "Maresciallo",
  "gar_dolg_blokpost_leader_bio": "Ufficiale della fazione dei Duty. Nessun dettaglio disponibile. ",
  "dolg": "Duty",
  "gar_hellcar_name": "Bes",
  "gar_hellcar_bio": "È nella Zona per sfuggire alla legge. Cerca di mantenere l\u0027ordine nella Zona per conto proprio, secondo le sue regole. Lotta contro i banditi. Crudele ma corretto.",
  "gar_seryi_name": "Seriy",
  "gar_seryi_bio": "Stalker dal viso sporco come la coscienza.",
  "gar_stalker_regular_bio": "Stalker esperto. Nessun dettaglio disponibile. ",
  "sim_stalker_novice_neumeha_name": "Maldestro",
  "sim_stalker_novice_neumeha_bio": "Klutz ha vent\u0027anni. Prima di decidere di raggiungere la Zona ha perso tutto e tutti nel mondo esterno. Nella Zona riesce a malapena a sopravvivere, ma non ha nessun altro posto dove andare. Deve dei soldi a molti stalker. Frequenta la Zona ma non si avventura mai da solo, e cerca sempre di unirsi a qualche gruppo di stalker esperti. Come compagno non è molto apprezzato e spesso si rivela del tutto inutile. Realizza scarsissimi profitti. Vive grazie alle elemosine degli altri stalker ed è indebitato fino al collo.",
  "sim_stalker_general_upir_name": "Vampiro",
  "sim_stalker_general_upir_bio": "Stalker nato con la camicia. Le squadre di cui faceva parte sono spesso finite nei guai e ogni volta lui è stato l\u0027unico superstite. Molti stalker lo evitano perché si dice che porti sfortuna. Ormai è da qualche tempo che si muove nella Zona da solo.",
  "l03_agroprom": "Istituto Agroprom",
  "agr_secret_0000_name": "Nascondiglio di Seriy",
  "agr_secret_0000_descr": "Per ora il nostro nascondiglio sarà dentro la galleria. È un ottimo posto, lo conoscono in pochi e le anomalie terranno gli altri alla larga.",
  "agr_secret_0001_name": "Ceppo con il buco",
  "agr_secret_0001_descr": "L\u0027ho nascosto nel ceppo vicino alla galleria. Dentro c\u0027è un bel buco.",
  "agr_secret_0002_name": "Il segno è sotto la croce",
  "agr_secret_0002_descr": "Ho sotterrato della cosette sotto la croce vicino ai cespugli.",
  "agr_secret_0003_name": "Zaino sotto l\u0027albero",
  "agr_secret_0003_descr": "Ho mollato lo zaino sotto l\u0027albero caduto.",
  "agr_secret_0004_name": "Zaino di uno spazzacamino",
  "agr_secret_0004_descr": "Ho infilato lo zaino nel tubo vicino alla fabbrica. Non lo troverà nessuno.",
  "agr_secret_0005_name": "Cassa sul tetto",
  "agr_secret_0005_descr": "Ho nascosto la cassa sul tetto della fabbrica, così non la troverà nessuno. Solo che finirà per arrugginirsi sotto la pioggia.",
  "agr_secret_0006_name": "Zaino dell\u0027ubriacone",
  "agr_secret_0006_descr": "Sparavano da tutte le parti, ho dovuto mollare lo zaino sotto il vagone, dietro al sedile. Almeno sono riuscito a scamparla. Tornerò dopo a prenderlo.",
  "agr_secret_0008_name": "Lo zaino è nell\u0027oblò",
  "agr_secret_0008_descr": "Ho messo lo zaino in alto nella fabbrica, in modo che nessuno lo veda. Solo che non mi ricordo esattamente dove l\u0027ho lasciato. ",
  "agr_secret_0010_name": "Cassa nella tromba delle scale",
  "agr_secret_0010_descr": "Nella cassa sotto le scale c\u0027è della roba nascosta.",
  "agr_secret_0007_name": "Vicino alle tre cisterne",
  "agr_secret_0007_descr": "L\u0027ho nascosto sotto la croce, dietro le cisterne. Scava un pochino, senza esagerare.",
  "agr_secret_0009_name": "Cassa radioattiva",
  "agr_secret_0009_descr": "Ho nascosto le mie cose in una cassa all\u0027interno della fabbrica.",
  "agr_secret_0011_name": "Cassa della fabbrica",
  "agr_secret_0011_descr": "L\u0027ho nascosto nella cassa, comunque nessuno andrà a controllare.",
  "agr_secret_0012_name": "La borsa è sul supporto",
  "agr_secret_0012_descr": "Ho lanciato la borsa fuori dalla finestra. La recupererò dopo.",
  "agr_secret_0013_name": "Bidone della spazzatura",
  "agr_secret_0013_descr": "Kolyan ed io abbiamo fatto una bella passeggiata fino all\u0027Istituto Agroprom. Abbiamo trovato un po\u0027 di robaccia, ma siamo riusciti a nascondere alcune cose. Abbiamo messo la cassa nel bidone della spazzatura.",
  "agr_secret_0014_name": "Cassaforte sotto l\u0027albero",
  "agr_secret_0014_descr": "Ho trovato una cassaforte sotto un albero abbattuto. Nasconderò tutto lì per il momento.",
  "agr_secret_0015_name": "Oggetti nel tubo",
  "agr_secret_0015_descr": "Ho buttato la roba nel tubo, tornerò dopo a prenderla. Non avevo scelta, se non volevo portarmela dietro. Spero solo che non si bagni.",
  "agr_secret_0016_name": "Tubo radioattivo",
  "agr_secret_0016_descr": "La merce è nel vecchio tubo, dovremo dirlo ai ragazzi. Io non mi ci arrampico là dentro.",
  "agr_secret_0018_name": "Cassaforte sotto i cespugli",
  "agr_secret_0018_descr": "C\u0027è una cassaforte semisotterrata sotto i cespugli. È lì che nascondo tutto.",
  "agr_secret_0019_name": "Scatola d\u0027archivio",
  "agr_secret_0019_descr": "Hanno scoperto la cassa sotto il supporto. Ho visto uno che la trascinava verso l\u0027Istituto di Ricerca Scientifica. Aspettiamo l\u0027elicottero per andare a prenderla.",
  "agr_secret_0020_name": "Sotto la botola",
  "agr_secret_0020_descr": "Ho nascosto la mia roba in una capsula di ferro.",
  "agr_secret_0021_name": "Sotto i cespugli vicino al muro",
  "agr_secret_0021_descr": "C\u0027è una cassaforte semisotterrata sotto i cespugli. È lì che nascondo tutto.",
  "agr_secret_0022_name": "Cassa dell\u0027Istituto",
  "agr_secret_0022_descr": "Una cassa utile per conservare roba extra.",
  "agr_secret_0024_name": "La scocca del camion",
  "agr_secret_0024_descr": "Ho buttato la mia roba nel tubo; la prenderò dopo.",
  "agr_secret_0017_name": "Il cumulo",
  "agr_secret_0017_descr": "Sono scappato dalla base, che vadano al diavolo, arrampicandomi sotto il fuoco degli stalker. Ho nascosto la mia roba in un tubo, nel cumulo. Resterò qui finché non se ne saranno andati, poi andrò a prenderla.",
  "agr_secret_0023_name": "Cassaforte Agroprom",
  "agr_secret_0023_descr": "Ho nascosto la roba nella cassaforte, ma poi sono arrivati i soldati e ora non posso prenderla.",
  "agr_secret_0025_name": "Tronco marcito",
  "agr_secret_0025_descr": "Prendi le cose dal tronco marcito.",
  "agr_secret_0026_name": "Cassa di Zavhoz",
  "agr_secret_0026_descr": "Una cassa utile per conservare roba extra. Una volta conteneva le attrezzature dell\u0027Istituto.",
  "agr_secret_0027_name": "Attrezzatura meccanica",
  "agr_secret_0027_descr": "Una cassa utile per gli oggetti piccoli. A casa tenevo i miei attrezzi da meccanico in una cassetta come questa.",
  "agr_krot_name": "Talpa",
  "agr_krot_bio": "Ex scavatore che ha setacciato insieme ai compagni tutti i laboratori e i bunker abbandonati che ha incontrato.",
  "sim_soldier_regular_bio": "Soldato generico. Nessun dettaglio disponibile. ",
  "l03u_agr_underground": "Sotterranei Agroprom",
  "agr_u_secret_0003_name": "Tesori dello stalker",
  "agr_u_secret_0003_descr": "Ci sono delle belle chicche dietro la porta. Sono io il responsabile della merce!",
  "agr_u_secret_0000_name": "\u0022Fondo\u0022 comune dei banditi",
  "agr_u_secret_0000_descr": "I banditi tengono nascosto qualcosa sotto il tubo. Meglio dare un\u0027occhiata. Da quanto ho capito, è evidente che tengono lì le loro scorte.",
  "agr_u_secret_0001_name": "Lo zaino si trova in una via laterale",
  "agr_u_secret_0001_descr": "Ho nascosto lo zaino dietro le lastre di cemento, viaggio leggero. Mi verrà anche fame, ma almeno sono vivo.",
  "agr_u_secret_0002_name": "Cassa del succhiasangue",
  "agr_u_secret_0002_descr": "La cassa si trova sotto un \u0022barile\u0022 arrugginito nel sottosuolo. È tutto lì dentro, ma non ci torno neanche morto. È un miracolo che sia riuscito a fregare il succhiasangue. Non so neanche come ho fatto.",
  "agr_u_secret_0004_name": "Tana della Talpa",
  "agr_u_secret_0004_descr": "Ho scovato delle belle chicche qui. Un bel posticino per il mio nascondiglio. Non si avvicineranno mai a un barile giallo.",
  "l04_darkvalley": "Valle Oscura",
  "val_secret_0000_name": "Nascondiglio sotto la croce",
  "val_secret_0000_description": "Ho nascosto la merce sotto la croce vicino alla montagna.",
  "val_secret_0001_name": "Nascondiglio nel tronco",
  "val_secret_0001_description": "Ho infilato la merce in un tronco, dubito che la troveranno.",
  "val_secret_0002_name": "Zaino sotto il ponte",
  "val_secret_0002_description": "Ho infilato lo zaino sotto il ponte, lasciamolo lì per il momento.",
  "val_secret_0003_name": "Macchina con la merce nascosta",
  "val_secret_0003_description": "Ho messo la cassa dentro la macchina alla palude.",
  "val_secret_0004_name": "Nascondiglio nel ceppo",
  "val_secret_0004_description": "C\u0027è della roba nascosta in un ceppo d\u0027albero; un ottimo nascondiglio.",
  "val_secret_0005_name": "Cassa con le scorte",
  "val_secret_0005_description": "Ho trovato una cassa fantastica alla fattoria, terrò lì le scorte per il momento.",
  "val_secret_0006_name": "Merce nascosta nel tubo",
  "val_secret_0006_description": "Ho buttato le mie cose nel tubo, tornerò dopo a prenderle.",
  "val_secret_0007_name": "Nascondiglio sotto il pino",
  "val_secret_0007_description": "Ho nascosto lo zaino dentro un pino.",
  "val_secret_0008_name": "Cassa del governo",
  "val_secret_0008_description": "Il novellino è riuscito a rubare la cassa ai banditi e l\u0027ha caricata sulla Niva, sottosopra. Dice che dall\u0027aspetto sembrerebbe una cassa del governo. Dobbiamo armare i nostri uomini e andare a prenderla.",
  "val_secret_0009_name": "Cassa",
  "val_secret_0009_description": "Ci sono furti dappertutto. Ormai si rubano persino le cose a vicenda, ma la mia cassa non la troveranno mai.",
  "val_secret_0010_name": "Cose nascoste nel tombino",
  "val_secret_0010_description": "Ho nascosto le mie cose nel tombino, magari torneranno utili un giorno.",
  "val_secret_0011_name": "Zaino dello stalker",
  "val_secret_0011_description": "Ho lanciato lo zaino sotto un albero, altrimenti non ce l\u0027avrei fatta a scappare dai banditi.",
  "val_secret_0012_name": "Roba nascosta",
  "val_secret_0012_description": "Ho messo la mia roba in un tubo, tornerò dopo a prenderla.",
  "val_secret_0013_name": "Cassaforte nascosta",
  "val_secret_0013_description": "Tutto quello che ho rubato a Borov l\u0027ho nascosto in una cassaforte sotto il pino. Ora aspetterò finché non si saranno dati tutti una calmata.",
  "val_secret_0014_name": "Deposito nel vagone",
  "val_secret_0014_description": "Il quartier generale provvisorio è nel vagone, come pure la cassa con le scorte.",
  "val_secret_0015_name": "Posto segreto nel tubo",
  "val_secret_0015_description": "C\u0027è l\u0027ho fatta per un pelo a raggiungere il tubo sotto la strada. Ora ho un posto dove nascondere il mio zaino.",
  "val_secret_0016_name": "Cassa con la merce",
  "val_secret_0016_description": "Ho buttato la merce nella cassa, tornerò dopo a prenderla.",
  "val_secret_0017_name": "Nascondiglio sotto il tubo",
  "val_secret_0017_description": "Nascondo la merce sotto il tubo. È difficile arrivarci, ma almeno non me la fregheranno sotto il naso.",
  "val_secret_0018_name": "Nascondiglio nella sala dell\u0027impianto elettrico",
  "val_secret_0018_description": "Ho trovato delle cartucce nella sala dell\u0027impianto elettrico.",
  "val_secret_0019_name": "Merce nascosta nella cassa",
  "val_secret_0019_description": "Abbiamo lasciato nella cassa tutto quello che abbiamo trovato, lo recupereremo sulla via del ritorno.",
  "val_secret_0020_name": "Zaino nascosto",
  "val_secret_0020_description": "Ho nascosto lo zaino del novellino, non lo troverà mai.",
  "val_secret_0021_name": "Cassa dimenticata",
  "val_secret_0021_description": "La cassa è rimasta sul furgone. Bisogna andare a prenderla.",
  "val_secret_0022_name": "Cassaforte alla stazione di benzina",
  "val_secret_0022_description": "Ho trovato una cassaforte alla stazione di benzina, e ci ho nascosto la mia merce. Sembra che non ci vada nessuno.",
  "val_secret_0023_name": "Cassa",
  "val_secret_0023_description": "Ho trascinato la cassa sulla cisterna.",
  "val_secret_0024_name": "Cassaforte alla stazione di benzina",
  "val_secret_0024_description": "Ho nascosto le scorte in una cassaforte alla stazione di benzina.",
  "val_secret_0025_name": "Cassa nell\u0027auto",
  "val_secret_0025_description": "C\u0027è una cassa nell\u0027auto che si trova all\u0027accampento dei banditi. Dobbiamo infilarci nell\u0027auto e controllare; ho la sensazione che ci sia dentro qualcosa.",
  "val_secret_0026_name": "Cassa nel nascondiglio",
  "val_secret_0026_description": "Ho messo la cassa nel nascondiglio: un posto sicuro.",
  "val_secret_0027_name": "Lo zaino abbandonato",
  "val_secret_0027_description": "Ho lasciato lo zaino in un edificio abbandonato. È un posto sicuro, non ci va nessuno.",
  "val_secret_0028_name": "Nascondiglio di Borov",
  "val_secret_0028_description": "Metteremo la merce dentro la cassaforte, in un posto poco in vista. Se non oggi, i soldati saranno qui domani, metteranno tutti in riga, ma non guarderanno in giro troppo a lungo e la roba più preziosa sarà mia.",
  "val_secret_0029_name": "Zaino in un posto segreto",
  "val_secret_0029_description": "Ho nascosto lo zaino vicino l\u0027edificio.",
  "val_secret_0030_name": "Cassa non identificata",
  "val_secret_0030_description": "Ho infilato la roba in una cassa non identificata",
  "val_secret_0031_name": "Zaino nascosto",
  "val_secret_0031_description": "Ho nascosto lo zaino sotto la macchina. Là sotto non controllerà nessuno.",
  "val_secret_0032_name": "Nascondiglio nella macchina",
  "val_secret_0032_description": "Ho nascosto la merce nella macchina proprio sotto il naso dei banditi, non avevo il tempo di cercare un posto migliore.",
  "sim_bandit_master_fraer_name": "Frate",
  "sim_bandit_master_fraer_bio": "È venuto nella Zona in cerca di avventura. Imita i personaggi di vari famosi fumetti degli anni \u002760. Utilizza diversi nomi: Batman, Macho, The Black Coat, Banderas. Pur essendo sopravvissuto nella Zona per ben due anni, nessuno lo prende sul serio e ciò lo manda in bestia.",
  "val_pulia_name": "Pallottola",
  "val_pulia_bio": "Stalker della fazione dei Duty. Nessun dettaglio disponibile. ",
  "sim_bandit_master_kocherga_name": "Poker",
  "sim_bandit_master_kocherga_bio": "Feroce, malvagio, brutale, egoista, crudele, freddo e insensibile. Nessuno sa quando e come abbia raggiunto la Zona. È temuto da tutti e non ha amici. Si limita a vivere nella Zona, senza passato e senza futuro. Dopo una delle sue numerose scorrerie nella Zona ha perso la memoria e ha dimenticato praticamente tutto. Non ricorda da dove viene, non sa il suo vero nome e soffre di frequenti amnesie. È noto per essere capace di dimenticare completamente una persona appena conosciuta e ucciderla scambiandola per un nemico.",
  "val_borov_name": "Borov",
  "val_borov_bio": "Capo dei banditi.",
  "val_prisoner_name": "Sergei l\u0027Irsuto",
  "val_prisoner_bio": "Stalker della fazione dei Duty. Nessun dettaglio disponibile. ",
  "val_stalker_novice_bio": "Novellino appena arrivato nella Zona. Nessun dettaglio disponibile. ",
  "l04u_labx18": "Lab. X18",
  "x18_secret_0001_name": "Zaino abbandonato",
  "x18_secret_0001_description": "Ho dovuto lasciare lo zaino.",
  "x18_secret_0000_name": "Nascondiglio del Fumatore",
  "x18_secret_0000_description": "Il Fumatore ha messo tutto dentro una cassaforte nel laboratorio sotterraneo. Un posto non male, dato che nessuno ha le chiavi del laboratorio. Solo che cadono massi dappertutto, quando meno te lo aspetti. Si dice che qualcuno ci abbia anche rimesso la pelle.",
  "l05_bar": "Bar",
  "bar_secret_0000_name": "Zaino nascosto",
  "bar_secret_0000_description": "Ho nascosto lo zaino alla base dei Duty. Lo prenderò più tardi.",
  "bar_secret_0001_name": "Lo zaino abbandonato",
  "bar_secret_0001_description": "Sono stato inseguito da un branco di cani. Se non avessi lasciato lo zaino, non ce l\u0027avrei fatta a raggiungere il cancello.",
  "bar_secret_0002_name": "Nascondiglio sotto la croce",
  "bar_secret_0002_description": "Hanno seppellito sotto la croce tutto quello che era rimasto.",
  "bar_secret_0003_name": "Zaino",
  "bar_secret_0003_description": "Ho mollato il mio zaino qui. Così sarà più facile.",
  "bar_secret_0004_name": "Scorte del bunker",
  "bar_secret_0004_description": "Le munizioni del checkpoint dei Duty si trovano in un bunker, ma nessuno sorveglia la cassa.",
  "bar_secret_0005_name": "Nascondiglio",
  "bar_secret_0005_description": "Ho visto uno dei Duty infilare qualcosa in un tubo vicino al cancello.",
  "bar_secret_0006_name": "Nascondiglio sotto la croce",
  "bar_secret_0006_description": "Tutto questo apparteneva a lui, può anche rimanere qui per il momento.",
  "bar_secret_0007_name": "Zaino",
  "bar_secret_0007_description": "Vado al bar, ho lasciato lo zaino nell\u0027hangar.",
  "bar_secret_0008_name": "Pannello di comando con nascondiglio",
  "bar_secret_0008_description": "Dicono che il pannello di comando dei Duty nasconda qualcosa di prezioso.",
  "bar_secret_0009_name": "Nascondiglio sulla torre",
  "bar_secret_0009_description": "Ho infilato la cassa in cima alla torre davanti ai Duty; non la noterà nessuno.",
  "bar_secret_0010_name": "Nascondiglio",
  "bar_secret_0010_description": "Nascosto nel tubo sotto le scale",
  "bar_secret_0011_name": "Nascondiglio di Arny",
  "bar_secret_0011_description": "Ho nascosto la roba non lontano dal bar, dietro le anomalie. Non si avvicinerà nessuno. E anche se lo facessero, non saprebbero come aprirlo. Eppure è molto semplice: basta accostarsi leggermente alla porta e si apre.",
  "bar_secret_0012_name": "Nascondiglio",
  "bar_secret_0012_description": "Ho sotterrato la roba non lontano dal bar.",
  "bar_secret_0013_name": "Cassa",
  "bar_secret_0013_description": "Vicino al bar, in una cassa",
  "bar_secret_0014_name": "Cassetta",
  "bar_secret_0014_description": "Ho nascosto la cassetta in una via laterale vicino al bar.",
  "bar_secret_0015_name": "Nascondiglio",
  "bar_secret_0015_description": "Ho nascosto le cose sotto la croce dietro i pini.",
  "bar_secret_0016_name": "Nascondiglio",
  "bar_secret_0016_description": "Sotto la croce, non lontano dal passaggio nel Territorio oscuro.",
  "bar_secret_0017_name": "Piccola cassa",
  "bar_secret_0017_description": "Ho nascosto la cassetta con l\u0027antiradiazoni in un tubo vicino all\u0027Arena.",
  "bar_secret_0018_name": "Nascondiglio",
  "bar_secret_0018_description": "Ho nascosto la mia roba in un tubo sotto la torre.",
  "bar_secret_0019_name": "Nascondiglio",
  "bar_secret_0019_description": "C\u0027è un nascondiglio sotto la croce.",
  "bar_barmen_name": "Barista",
  "bar_barmen_bio": "Il Barista non è un santo, ma neppure un furfante. È conscio del suo valore ed è rispettato da tutti gli stalker. Corre voce che sia nella Zona per sfuggire a un passato ingombrante. Dopo l\u0027incontro con un\u0027anomalia ha iniziato a zoppicare leggermente e ha deciso di cambiare lavoro. Ha aperto un bar presso la base della fazione dei Duty, facendone il punto d\u0027incontro di tutti i veterani della Zona. Il Barista ha numerosi contatti nella Zona e nel mondo esterno.",
  "bar_arny_name": "Arni",
  "bar_arny_bio": "Contrabbandiere esperto. Si è fatto una reputazione trafugando dall\u0027area proibita centinaia di mutanti imbalsamati in breve tempo.",
  "bar_drunk_name": "Brome",
  "bar_drunk_bio": "Membro della fazione dei Duty che ha ceduto spesso alla tentazione della bottiglia. I Duty gli hanno concesso un\u0027ultima possibilità di riscattarsi affidandogli una missione, ma è di nuovo troppo ubriaco per portarla a termine.",
  "bar_lisiy_name": "Boccia",
  "sim_stalker_general_bio": "Stalker esperto. Nessun dettaglio disponibile.",
  "bar_informer_name": "Spione",
  "bar_informer_bio": "Misterioso stalker che sa molte cose. Scambia informazioni nel bar.",
  "bar_hunter_name": "Cacciatore",
  "bar_ivancov_name": "Capitano Ivantsov",
  "bar_ivancov_bio": "Comandante di tutti i raid punitivi e le spedizioni contro le orde mutanti.",
  "bar_plichko_name": "Sergente Plichko",
  "bar_plichko_bio": "Capo della sicurezza nel territorio dei Duty.",
  "sim_dolg_veteran_barin_name": "Barin",
  "sim_dolg_veteran_barin_bio": "Barin è un mascalzone, leccapiedi, ipocrita e codardo. Il suo motto potrebbe essere \u0022Dopo di noi il diluvio\u0022. Sfrutta qualsiasi situazione a proprio vantaggio. Estremamente ambizioso e suscettibile. È venuto nella Zona per denaro. Sono ormai due anni che si procura beni materiali con ogni mezzo possibile.",
  "sim_stalker_veteran_vorobey_name": "Passero",
  "sim_stalker_veteran_vorobey_bio": "Il Passero ha 27 anni. È astuto e lungimirante, ma anche capace di commettere errori clamorosi. Sa essere meschino. Nel complesso è un personaggio piuttosto equivoco. Fisicamente è pallido e scheletrico. È venuto nella Zona per curiosità, ripromettendosi di tornare a casa dopo due mesi, ma non l\u0027ha mai fatto. Al suo primo viaggio nella Zona è riuscito a superare a mani nude un campo pieno di anomalie, del tutto ignaro dei pericoli che correva. Dopo essersene reso conto, è svenuto. Da allora festeggia quel giorno (9 ottobre) come il suo secondo compleanno.",
  "bar_kicenko_name": "Sergente Kitsenko",
  "sim_dolg_veteran_bio": "Militante della fazione dei Duty. Solitamente ben equipaggiato. Nessun dettaglio disponibile. ",
  "sim_stalker_veteran_gusarov_name": "Oleg \u0022Diavolo\u0022",
  "sim_stalker_veteran_gusarov_bio": "Oleg Gusarov, detto il \u0022Diavolo\u0022. Ex \u0022berretto nero\u0022, ha militato nella brigata Spetsnaz Belotserkovskaja. Ha partecipato a diverse spedizioni diventando sergente maggiore. È cecchino e artificiere. Essendo un solitario convinto, non si avventura mai nella Zona in gruppo e preferisce agire da solo. Gli è stato proposto parecchie volte di entrare in uno dei clan, ma ha sempre rifiutato per questa ragione.",
  "sim_dolg_veteran_prapor_name": "Maresciallo",
  "sim_dolg_veteran_prapor_bio": "Reclutatore ufficiale del servizio di sicurezza ucraino. Visita spesso il bar. Tutti lo conoscono e sanno che è la persona a cui bisogna rivolgersi quando ci si trova in grave difficoltà. Però, dopo aver fatto questo passo è impossibile tornare fra gli stalker onesti.",
  "sim_stalker_veteran_umnik_name": "Furbetto",
  "sim_stalker_veteran_umnik_bio": "Studente della facoltà di fisica che ha abbandonato gli studi al quarto anno e ha raggiunto la Zona in cerca di denaro facile. Ama esibire le sue cognizioni \u0022scientifiche\u0022 e discutere di questioni filosofiche astratte. Per tali ragioni non è apprezzato dagli altri stalker. A parte ciò è una persona a posto, una specie di idealista.",
  "bar_voronin_name": "Generale Voronin",
  "bar_voronin_bio": "Fondatore della fazione dei Duty, che ha diretto per cinque anni.",
  "bar_petrenko_name": "Col. Petrenko",
  "bar_petrenko_bio": "Uno dei fondatori della fazione dei Duty, nonché il suo maggior promotore. È responsabile del codice sacro della fazione e in pratica recluta tutti i suoi membri chiave.",
  "l06_rostok": "Lande desolate",
  "ros_secret_0000_name": "Zaino nascosto",
  "ros_secret_0000_description": "Ho nascosto lo zaino dietro la lastra di ferro.",
  "ros_secret_0001_name": "Nascondiglio sotto la croce",
  "ros_secret_0001_description": "Ho nascosto la merce sotto la croce.",
  "ros_secret_0002_name": "Cassa sotto la casetta",
  "ros_secret_0002_description": "Ho nascosto qualcosina nella cassa, sotto la casetta. Non devo dimenticarmente.",
  "ros_secret_0003_name": "Zaino dello stalker",
  "ros_secret_0003_description": "Ho infilato lo zaino sotto i gradini, quando sono spuntati quegli stronzi. Accidenti, come farò a riprenderlo?",
  "ros_secret_0004_name": "Nascondiglio dietro l\u0027albero",
  "ros_secret_0004_description": "C\u0027è una cassaforte semi-sotterrata nell\u0027angolo dietro l\u0027albero. Per il momento tengo lì tutta la mia roba.",
  "ros_secret_0005_name": "Nascondiglio nel garage",
  "ros_secret_0005_description": "Hanno nascosto tutto quello che hanno preso mentre pioveva in una cassa dentro il garage.",
  "ros_secret_0006_name": "Cassa nascosta",
  "ros_secret_0006_description": "Ho nascosto delle cose in una cassa dietro la cabina.",
  "ros_secret_0007_name": "Zaino nel nascondiglio",
  "ros_secret_0007_description": "Ho nascosto lo zaino in un buco, dall\u0027alto sembra che non si noti.",
  "ros_secret_0008_name": "Cassetta in un posto sicuro",
  "ros_secret_0008_description": "Ho nascosto la cassetta in un posto sicuro.",
  "ros_secret_0010_name": "Cassaforte nella casetta",
  "ros_secret_0010_description": "Dicono che ci sia una cassaforte in quella casetta e che nasconda qualcosa.",
  "ros_secret_0011_name": "Nascondiglio nel tubo",
  "ros_secret_0011_description": "L\u0027ho nascosto dentro la casa, in un tubo. Occhio, però, è un casino là dentro.",
  "ros_secret_0012_name": "Cassa nascosta",
  "ros_secret_0012_description": "Prendi quello di cui abbiamo parlato dalla cassa, di solito non ci guarda nessuno.",
  "ros_secret_0013_name": "Nascondiglio sotto la croce",
  "ros_secret_0013_description": "L\u0027ho nascoto sotto la croce in una via laterale.",
  "ros_secret_0014_name": "Nascondiglio sotto il cemento",
  "ros_secret_0014_description": "Hanno nascosto le scorte extra nel cantiere, sotto il cemento.",
  "ros_secret_0015_name": "Nascondiglio di Lucky",
  "ros_secret_0015_description": "Metteremo la tangente nella cassa del cantiere, nel caso dovessimo andarcene al volo.",
  "ros_secret_0016_name": "Nychka",
  "ros_secret_0016_description": "L\u0027ho nascosto in una via laterale al cantiere.",
  "ros_secret_0017_name": "Nascondiglio nel tubo",
  "ros_secret_0017_description": "Ho infilato tutto in un tubo, tornerò più tardi a riprenderlo.",
  "ros_secret_0018_name": "Cassetta con le medicine",
  "ros_secret_0018_description": "Ho nascosto le medicine in una cassetta non lontano dal cantiere.",
  "ros_secret_0019_name": "Cassa sulla gru",
  "ros_secret_0019_description": "Ho trascinato la cassa dentro la cabina della gru.",
  "ros_secret_0020_name": "Nascondiglio nel tombino",
  "ros_secret_0020_description": "Nell\u0027angolo, ho nascosto la mia roba in un tombino.",
  "ros_secret_0021_name": "Lo zaino abbandonato",
  "ros_secret_0021_description": "Stavo cercando il reperto e mi son imbattuto in un\u0027anomalia. Riuscivo a malapena a camminare e ho mollato lo zaino nell\u0027angolo.",
  "ros_secret_0022_name": "Cassetta sotto il tetto",
  "ros_secret_0022_description": "Ho infilato la cassetta proprio sotto il tetto della torre, in modo che nessuno la veda.",
  "ros_secret_0023_name": "Nascondiglio nell tubo",
  "ros_secret_0023_description": "Quello che abbiamo trovato lo abbiamo nascosto in un tubo vicino al cantiere.",
  "ros_secret_0024_name": "Merce nascosta",
  "ros_secret_0024_description": "Abbiamo infilato la merce nel tronco, non credo che la troveranno.",
  "ros_secret_0009_name": "Nascondiglio di Strelok",
  "ros_secret_0009_description": "Il mio zaino si trova esattamente sotto il tetto. Così si ripara dalla pioggia.",
  "ros_secret_0025_name": "Zaino",
  "ros_secret_0025_description": "Ho lasciato lo zaino vicino alla gru.",
  "ros_kruglov_name": "Professor Kruglov",
  "ros_kruglov_bio": "Dottore di ricerca in biologia. Fuori della Zona ha studiato le mutazioni patogene negli animali. È venuto nella Zona per studiare le mutazioni dei cani ciechi.",
  "ecolog": "Ecologista",
  "ros_volkodav_name": "Segugio",
  "ros_volkodav_bio": "Uno dei primi comandanti in campo dei mercenari, nonché capo della banda dei \u0022Rognosi\u0022. È un anarchico che disprezza tutte le leggi, tranne quella della giungla.",
  "killer": "Mercenario",
  "ros_freeman_name": "Freeman",
  "ros_freeman_bio": "Scienziato esperto in fenomeni anomali. Ha lavorato in America su progetti segretissimi. Risulta scomparso da diverso tempo.",
  "l07_military": "Depositi dell\u0027esercito",
  "mil_secret_0000_name": "Nascondiglio nel tronco",
  "mil_secret_0000_description": "Ho nascosto la merce nel tronco, non penso che la troveranno.",
  "mil_secret_0001_name": "Roba nascosta nell\u0027altoforno",
  "mil_secret_0001_description": "Ho nascosto la roba nell\u0027altoforno.",
  "mil_secret_0002_name": "Nascondiglio della KAMAZ",
  "mil_secret_0002_description": "Ho nascosto la roba nell\u0027ufficio della KAMAZ.",
  "mil_secret_0003_name": "Tesoro sotto la croce",
  "mil_secret_0003_description": "Ho sotterrato delle cose sotto la croce vicino al villaggio.",
  "mil_secret_0004_name": "Nascondiglio nel tubo",
  "mil_secret_0004_description": "Ho lanciato le mie cose nel tubo, le prenderò più tardi.",
  "mil_secret_0005_name": "Tesoro della torre",
  "mil_secret_0005_description": "La roba è nascosta nella cassa dentro la torre dell\u0027acqua.",
  "mil_secret_0006_name": "Nascondiglio nell\u0027altoforno",
  "mil_secret_0006_description": "Ho infilato lo zaino nell\u0027altoforno, mi tornerà utile più avanti.",
  "mil_secret_0007_name": "Nascondiglio nell\u0027auto",
  "mil_secret_0007_description": "Ho nascosto la merce nell\u0027auto al villaggio abbandonato.",
  "mil_secret_0008_name": "Nascondiglio pericoloso",
  "mil_secret_0008_description": "Ho lasciato lo zaino fra le rovine radioattive. Avevo paura di essere visto.",
  "mil_secret_0009_name": "Nascondiglio dello stalker",
  "mil_secret_0009_description": "Ho sotterrato le cose sotto la croce, in un posto nascosto.",
  "mil_secret_0010_name": "Zaino con equipaggiamento",
  "mil_secret_0010_description": "Ho nascosto lo zaino con l\u0027equipaggiamento in un posto comodo.",
  "mil_secret_0011_name": "Nascondiglio su una collina",
  "mil_secret_0011_description": "Ho nascosto la mia roba in una macchina su una collina.",
  "mil_secret_0012_name": "Cassa dell\u0027elicottero",
  "mil_secret_0012_description": "Un elicottero è caduto vicino alla base militare, e la cassa si trova proprio lì, sotto l\u0027elicottero. C\u0027è un problema però: ci sono anomalie e radiazioni dappertutto.",
  "mil_secret_0013_name": "Nascondiglio nella lapide",
  "mil_secret_0013_description": "Ho sotterrato le cose sulla collina, sotto la croce.",
  "mil_secret_0014_name": "Ceppo segreto",
  "mil_secret_0014_description": "C\u0027è un nascondiglio nel ceppo d\u0027albero. È un posto sicuro.",
  "mil_secret_0015_name": "Nascondiglio del manovratore di gru",
  "mil_secret_0015_description": "Ho lasciato lo zaino nella cabina della gru. Lo prenderò più tardi.",
  "mil_secret_0016_name": "Il nascondiglio concordato",
  "mil_secret_0016_description": "È  tutto nella cassa, in un vagone non lontano dalla base. Ci siamo accordati così, ora dobbiamo solo aspettare.",
  "mil_secret_0017_name": "Tesoro nell\u0027tronco",
  "mil_secret_0017_description": "Ho infilato la merce nel tronco. Non penso che la troveranno.",
  "mil_secret_0018_name": "Tutbo con la merce",
  "mil_secret_0018_description": "Ho infilato la merce in un tubo in riva al lago.",
  "mil_secret_0019_name": "Nascondiglio dello stalker",
  "mil_secret_0019_description": "Ho nascosto le mie cose in una capsula di ferro.",
  "mil_secret_0020_name": "Merce nel tronco",
  "mil_secret_0020_description": "Ho infilato la merce in un tronco, dubito che la troveranno.",
  "mil_secret_0021_name": "Cassa per i rifornimenti",
  "mil_secret_0021_description": "Cassa utile per conservare roba extra.",
  "mil_secret_0022_name": "Zaino nella galleria",
  "mil_secret_0022_description": "Ho nascosto lo zaino con la merce nella galleria.",
  "mil_secret_0023_name": "Cassa contenente la merce",
  "mil_secret_0023_description": "Cassa utile per conservare roba extra.",
  "mil_secret_0024_name": "Nascondiglio nel tronco",
  "mil_secret_0024_description": "Ho infilato la merce in un tronco, non credo che la troveranno.",
  "mil_secret_0025_name": "Nascondiglio temporaneo",
  "mil_secret_0025_description": "Ho buttato la merce in una cassa. Tornerò a prenderla più tardi.",
  "mil_secret_0026_name": "Nascondiglio di acciaio",
  "mil_secret_0026_description": "Ho nascosto le cose nel tombino. Un giorno torneranno utili.",
  "mil_secret_0027_name": "Cassa contenente la merce",
  "mil_secret_0027_description": "Ho buttato la merce in una cassa. Tornerò a prenderla più tardi.",
  "mil_secret_0028_name": "Nascondiglio nella macchina",
  "mil_secret_0028_description": "Ho nascosto le cose nell\u0027auto, proprio sotto il naso dei Freedom. Non avevo tempo per cercare un posto migliore.",
  "mil_killer_informator_name": "Ara",
  "mil_killer_informator_bio": "Un informatore ben noto in tutta la Zona.",
  "mil_svoboda_blockpost_leader_name": "Berretto",
  "mil_svoboda_blockpost_leader_bio": "Stalker della fazione dei Freedom. Comandante della barriera. È l\u0027uomo che ha radunato un gruppo di persone pronte a sacrificarsi per la causa comune.",
  "freedom": "Freedom",
  "mil_dolg_specnaz_cherep_name": "Teschio",
  "mil_dolg_specnaz_cherep_bio": "Comandante delle forze speciali dei Duty. Solitamente ben equipaggiato.",
  "mil_svoboda_stukach_name": "Pavlik",
  "mil_svoboda_stukach_bio": "Stalker della fazione dei Freedom. Nessun dettaglio disponibile. ",
  "mil_svoboda_engineer_name": "Cacciavite",
  "mil_svoboda_engineer_bio": "Un meccanico famoso in tutta la Zona. È capace di trasformare un trattore in un carro armato, o almeno così si dice.",
  "mil_svoboda_master_max_name": "Max",
  "mil_svoboda_master_max_bio": "Guardia della fazione dei Freedom. Un fanatico molto ben equipaggiato e assai pericoloso. Nessun dettaglio disponibile.",
  "mil_svoboda_cook_name": "Chef",
  "mil_svoboda_cook_bio": "Il cuoco della fazione dei Freedom. È un ubriacone attaccabrighe, ma cucina molto bene.",
  "mil_svoboda_zombi_stalker_name": "Stalker pazzo della fazione dei Freedom.",
  "mil_svoboda_zombi_stalker_bio": "Stalker della fazione dei Freedom. Nessun dettaglio disponibile. ",
  "mil_svoboda_master_ugrumiy_name": "Scuro",
  "mil_svoboda_master_ugrumiy_bio": "Guardia della fazione dei Freedom. Molto ben equipaggiato e assai pericoloso. Nessun dettaglio disponibile.",
  "sim_svoboda_specnaz_leshii_name": "Leshiy",
  "sim_svoboda_specnaz_leshii_bio": "Quando è arrivato nella Zona, Leshiy (come lo chiama suo fratello) era un giovane idealista. Dopo aver vissuto alcuni anni a stretto contatto con la morte è diventato cinico e realista. Considera la Zona casa sua e indegno di esistere chi ha fallito.",
  "sim_stalker_master_chuchelo_name": "Spaventapasseri",
  "sim_stalker_master_chuchelo_bio": "Contrabbandiere esperto. Ha trafficato per molto tempo in Africa e in Sudamerica. La notizia della catastrofe di Chernobyl l\u0027ha attirato in Ucraina. In poco tempo ha contrabbandato centinaia di mutanti imbalsamati dall\u0027area proibita, guadagnandosi il soprannome di “Tassidermista”. Quando non “lavora” nella Zona, è un commerciante di successo. Apprezza completi eleganti e cravatte costose, ma preferisce i fucili Sovietici.",
  "sim_stalker_master_diador_name": "Padre Diodor",
  "sim_stalker_master_diador_bio": "Ha combattuto in Afghanistan. Era ateo, ma è diventato religioso dopo essere sopravvissuto a un agguato dei mujaheddin. Dopo la guerra in Afghanistan è emigrato in Polonia, dove si è iscritto a un seminario di teologia. Terminati gli studi, ha predicato per un certo periodo nella chiesa cattolica di Leopoli. Dopo l\u0027esplosione della centrale nucleare di Chernobyl si è offerto volontario per aiutare le vittime. Ha trascorso gli ultimi anni predicando nella Zona.",
  "sim_stalker_master_master_name": "Maestro",
  "sim_stalker_master_master_bio": "Ha lavorato come meccanico nello stabilimento \u0022KholodMach\u0022. Dopo essere stato lasciato dalla moglie ha deciso di suicidarsi, ma essendo profondamente religioso ha scelto la Zona come metodo non convenzionale di suicidio. Contrariamente alle sue aspettative è sopravvissuto, ha accumulato preziosa esperienza e ha ottenuto il rispetto degli altri stalker grazie alle sue capacità professionali. Il Maestro è probabilmente il meccanico più qualificato della Zona. È abile soprattutto a riparare attrezzature e veicoli, e a installare sistemi di sicurezza nei bunker delle bande. È benvenuto ovunque vada. È un uomo semplice e austero, a volte un po\u0027 rude.",
  "sim_svoboda_specnaz_prut_name": "Rametto",
  "sim_svoboda_specnaz_prut_bio": "Scrive racconti e storielle sulla Zona sotto il nome di Arkady. Ex giornalista severo e meticoloso, ma onesto. Molto rispettato dagli stalker.",
  "mil_svoboda_leader_name": "Lukash",
  "mil_svoboda_leader_bio": "Capo della fazione dei Freedom.",
  "mil_svoboda_trader_name": "Spilorcio",
  "mil_svoboda_trader_bio": "La sua avidità e scortesia sono ben note, ma si dice che possa procurare qualsiasi cosa.",
  "l08_yantar": "Yantar",
  "yan_secret_0000_name": "Nascondiglio sotto la croce",
  "yan_secret_0000_description": "La croce si trova su una collina e lo zaino è sepolto là sotto.",
  "yan_secret_0001_name": "Vecchia cassaforte",
  "yan_secret_0001_description": "Dicono che ci sia una cassaforte semi-sotterrata su un\u0027isoletta nella palude. Devo trovare delle informazioni a proposito.",
  "yan_secret_0002_name": "Tubo con la merce",
  "yan_secret_0002_description": "Ho infilato la merce in un tubo vicino all\u0027accampamento.",
  "yan_secret_0003_name": "Zaino dietro i garage",
  "yan_secret_0003_description": "Ho nascosto i tesori dietro i garage.",
  "yan_secret_0004_name": "Zaino con il bottino",
  "yan_secret_0004_description": "Ho nascosto lo zaino in una cabina, proprio dietro i rottami.",
  "yan_secret_0005_name": "Nascondiglio sull\u0027autobus",
  "yan_secret_0005_description": "Ho messo la cassa sull\u0027autobus, non dovrebbero notarla.",
  "yan_secret_0006_name": "Il bottino è nella macchina",
  "yan_secret_0006_description": "Il malloppo è nascosto nella macchina, non lontatno dal territorio. Le radiazioni non sono molto elevate.",
  "yan_secret_0007_name": "Vecchio zaino",
  "yan_secret_0007_description": "Pare che ci siano i tesori di qualcuno, ma non riesco a prenderli per via delle radiazioni.",
  "yan_secret_0008_name": "Nascondiglio di una fazione",
  "yan_secret_0008_description": "Corre voce che ci sia un nascondiglio di una delle fazioni. Ma mi domando come abbiano fatto ad arrivare qui con le radiazioni.",
  "yan_secret_0009_name": "Zaino del collaudatore",
  "yan_secret_0009_description": "Un altro stalker volontario ha tirato le cuoia, perché un altro prototipo non è riuscito a proteggerlo dalle radiazioni. Ha raggiunto il centro del territorio, e li è rimasto. Sakharov vuole eseguire delle rilevazioni più precise, ma io non ci vado, altrimenti finirò per rimanerci anch\u0027io, non lontanto dal territorio.",
  "yan_secret_0010_name": "Vecchio nascondiglio",
  "yan_secret_0010_description": "Dicono che ci sia la tangente di qualcuno, ma non c\u0027è  modo di arrivarci per via delle raziazioni.",
  "yan_secret_0011_name": "Nascondiglio dello scienziato",
  "yan_secret_0011_description": "Devo svignarmela. Saharok e Kruglov sono dei pazzi completi: vogliono che vada al centro delle radiazioni insime ad altri stalker. Che vadano a cagare, appena raccolgo tutte le scorte dal tombino, me la svigno.",
  "yan_secret_0012_name": "Tesoro in un tronco",
  "yan_secret_0012_description": "Ho infilato la merce in un tronco, dubito che la troveranno.",
  "yan_secret_0013_name": "Cassa con la merce",
  "yan_secret_0013_description": "Dicono che ci sia una cassaforte da queste parti, ma non c\u0027è modo di raggiungerla, per via delle radiazioni.",
  "sim_soldier_specnaz_bio": "Spetsnaz. Ben equipaggiato. Nessun dettaglio disponibile.",
  "yan_vasilyev_name": "Vasiljev",
  "yan_semenov_bio": "Assistente ricercatore nel laboratorio mobile. Nessun dettaglio disponibile. ",
  "yan_saharov_name": "Prof. Sakharov",
  "yan_saharov_bio": "Ricercatore veterano della Zona. Ha partecipato alle prime spedizioni nel 2007.",
  "l10_radar": "Foresta rossa",
  "rad_secret_0003_name": "Pacco per i Duty",
  "rad_secret_0003_description": "Li avevano avvisati di non volare sopra il Bruciacervella, ma che ci vuoi fare. Sono atterrati al centro della foresta ed è improbabile che sia sopravvisutto qualcuno. E con loro c\u0027è tutta la roba che avrebbero dovuto recuprare.",
  "rad_secret_0000_name": "Tesoro dello Scuro",
  "rad_secret_0000_description": "La croce è sulla strada che conduce al Bruciacervella, non sono andato oltre, ho nascosto tutto là sotto.",
  "rad_secret_0001_name": "Merce dello stalker morto",
  "rad_secret_0001_description": "Uno stalker è morto da queste parti e la sua merce è ancora sparsa in giro, nessuno sa come recuperarla.",
  "rad_secret_0002_name": "Merce nella cassaforte",
  "rad_secret_0002_description": "Dicono che ci sia una cassaforte semi-sotterrata nella foresta e che contenga un bel po\u0027 di merce.",
  "rad_secret_0004_name": "Scorte del gruppo imprudente",
  "rad_secret_0004_description": "Si diche che le scorte della fazione che stava cercando di raggiungere il centro della Zona si trovino ancora lì, proprio sotto le radiazioni del Bruciacervella. Non è tornato indietro nessuno, e le scorte sono rimaste lì, in attesa che qualcuno le recuperi.",
  "rad_secret_0005_name": "Merce del capo della ex fazione",
  "rad_secret_0005_description": "Pare che il capo di una ex fazione ci abbia rimesso le penne qui, con un bel malloppo di merce preziosa.",
  "l11_pripyat": "Pripjat",
  "pri_secret_0001_name": "Tesoro nel garage",
  "pri_secret_0001_description": "Dicono che ci sia una cassa nel garage che contiene un mucchio di roba preziosa.",
  "pri_secret_0000_name": "Averi dello stalker morto",
  "pri_secret_0000_description": "Corre voce che qualche famoso stalker ci abbia rimesso le penne da queste parti. E nessuno ha ancora recuperato la sua roba.",
  "pri_secret_0002_name": "Vecchio nascondiglio",
  "pri_secret_0002_description": "Dicono che ci sia una cassa all\u0027asilo che contiene un mucchio di roba preziosa.",
  "pri_secret_0003_name": "Averi di Zanna",
  "pri_secret_0003_description": "Hanno sepolto Zanna a Pripjat, sotto un monumento. Tutti i suoi averi sono stati sepolti con lui. Non è giusto rubare ai morti.",
  "pri_secret_0004_name": "Scorte del capo dei Freedom",
  "pri_secret_0004_description": "Le utlime notizie sul suo conto dicevano che fosse l\u0027unico sopravvissuto al Bruciacervella. Ha lasciato tutte le sue scorte in un vecchio supermercato, e se n\u0027è andato. Le cose non sono andate come previsto, ma lui è stato il miglior capo dei Freedom della storia.",
  "l12_stancia": "Centrale di Chernobyl",
  "aes_soldier_commander_bio": "Comandante del raid militare.",
  "aes_soldier_specnaz_aes_name": "Vasil Sciagura",
  "aes_soldier_specnaz_aes_bio": "Militare delle Spetsnaz. Ben equipaggiato. Nessun dettaglio disponibile.",
  "l12_stancia_2": "Centrale di Chernobyl",
  "l12u_control_monolith": "Controllo Monolite",
  "l12u_sarcofag": "Sarcofago",
  "l08u_brainlab": "Lab. X16",
  "x16_secret_0000_name": "Tesori nelle prese elettriche",
  "x16_secret_0000_description": "Corre voce che uno stalker sia riuscito a penetrare nel laboratorio e abbia nascosto i suoi tesori nelle prese elettriche della fossa dell\u0027ascensore, ma al momento di riprenderli non c\u0027è riuscito.",
  "x16_secret_0001_name": "Zaino di Scout",
  "x16_secret_0001_description": "Corre voce che uno stalker sia riuscito a penetrare nel laboratorio e che sia morto nell\u0027area in cui conducevano degli esperimenti, con tutta la sua merce.",
  "yan_ghost_name": "Fantasma",
  "sim_stalker_veteran_bio": "Stalker veterano. Potrebbe essere ben equipaggiato. Nessun dettaglio disponibile. ",
  "l10u_bunker": "Lab. X10",
  "to_garbage": "Alla Discarica",
  "to_agroprom": "All\u0027Agroprom",
  "to_bar": "To Rostok",
  "to_darkvalley": "Alla Valle Oscura",
  "to_escape": "Al Cordon",
  "to_military": "Ai depositi",
  "bar_rostok": "Lande desolate - Rostok",
  "to_yantar": "A Yantar",
  "to_radar": "Al Bruciacervella",
  "to_rostok": "Alle Lande desolate",
  "to_pripyat": "A Pripjat",
  "to_aes": "Alla Centrale di Chernobyl",
  "af-rusty-thorn": "Spina",
  "enc_zone_artifact_af-rusty-thorn": "Il risultato dell\u0027interazione tra l\u0027anomalia Bruciatura peli e il corpo di uno stalker distratto. Il reperto Spina perfora il corpo di chi lo possiede, non si scappa. D\u0027altra parte contribuisce a ripulire il corpo dai radionucleotidi. Piuttosto diffuso e poco costoso.",
  "ammo-5.45x39-ap": "Car. 5.45x39 mm BP",
  "enc_weapons1_ammo_ammo-5.45x39-ap": "Munizioni con effetto perforante per fucili d\u0027assalto Akm-74/2, Akm-74/2U e ON-94. Dotate di un effetto perforante più elevato ma con effetto di dissuasione più limitato. ",
  "enc_equipment_medi_medkit2": "Kit medico speciale contro lesioni fisiche e perdita di sangue. Comprende un anticoagulante, antibiotici, agenti immunostimolanti e antidolorifici. ",
  "bandit_outfit_name": "Giacca da bandito",
  "bandit_outfit_description": "Tenuta tradizionale da bandito: una giacca di pelle con inserti in kevlar. Fornisce una protezione decisamente carente in un ambiente pericoloso come la Zona.",
  "af-medusa": "Medusa",
  "enc_zone_artifact_af-medusa": "Si forma nell\u0027anomalia Trampolino. Forma un debole campo protettivo con una leggera radiazione come effetto collaterale. Il reperto è diffuso e non molto prezioso.",
  "af-mincer-meat": "Pezzo di Carne",
  "enc_zone_artifact_af-mincer-meat": "Prodotto dall\u0027anomalia Mulinello. Provoca un aumento nella crescita cellulare, ma le cellule che si sono appena formate sono molto più ricettive agli effetti dell\u0027uranio fisico. Questo reperto non si trova facilmente, ma non lo si può definire raro.",
  "af-drops": "Goccioline",
  "enc_zone_artifact_af-drops": "Si forma nell\u0027anomalia \u0022Bruciacervella\u0022 ad alte temperature. Dall\u0027esterno sembra un\u0027ombra a forma di lacrima con una superficie lucida, coperta di crepe.",
  "enc_equipment_medi_medkit1": "Kit medico universale. Utilizzato per curare lesioni di vario tipo e gravità come ferite, ustioni, avvelenamenti, ecc.",
  "bandage": "Bende",
  "enc_equipment_medi_bandage1": "Bende. Contribuiscono a contenere le emorragie.",
  "enc_equipment_food_conserva1": "Cibo in scatola proveniente da un magazzino militare saccheggiato dagli stalker. E non è ancora scaduto.",
  "ammo-9x18-pmm": "Car. 9x18 mm \u002BP\u002B",
  "enc_weapons1_ammo_ammo-9x18-pmm": "Munizioni con caratteristiche balistiche potenziate per le pistole PMm, PB1s e Fort-12Mk2. L\u0027elevata velocità iniziale di questa pallottola assicura una maggiore efficacia rispetto alle munizioni standard. Effetto perforante superiore.",
  "wpn-pb": "Pist. silenz. (PB1s)",
  "enc_weapons1_wpn-pb": "Pistola con silenziatore integrato, un tempo in dotazione ai reparti speciali sovietici. È un modello ormai superato, ma in mani esperte è ancora molto efficace.\\n Munizioni:\\n standard 9x18 mm,\\n potenziate 9x18 mm \u002BP\u002B.",
  "ammo-9x18-fmj": "Caricatori 9x18 mm",
  "enc_weapons1_ammo_ammo-9x18-fmj": "Munizioni standard per le pistole PMm, PB1s e Fort-12Mk2. Il nucleo è standard e il proiettile è incamiciato. Effetto perforante limitato.",
  "af-vyvert": "Contorto",
  "enc_zone_artifact_af-vyvert": "Si trova vicino all\u0027anomalia chiamata \u0022Gorgo\u0022. Quando tocca il corpo, distribuisce le radiazioni, proteggendo il corpo da escoriazioni o ferite di arma da fuoco. Questo reperto non è difficile da trovare, quindi non vale molto.",
  "enc_equipment_medi_antirad1": "Riduce gli effetti delle radiazioni.",
  "enc_equipment_food_vodka1": "Vodka prodotta dalla GSC. Va giù come l\u0027acqua e riduce in misura significativa gli effetti delle radiazioni, ma per ovvi motivi dovrebbe essere consumata con moderazione.",
  "wpn-bm16": "Dopp. canne mozze",
  "enc_weapons1_wpn-bm16": "Fucile BM-17 a canne mozze. Più leggero e compatto del modello originale a doppia canna, la sua efficacia è limitata alla distanza ravvicinata. Una delle armi più diffuse tra i principianti.\\n Munizioni:\\n 12x70 cartucce,\\n 12x76 pallottole,\\n 12x76 dardi.",
  "ammo-12x76-zhekan": "Car.12x76 proiett.",
  "enc_weapons1_ammo_ammo-12x76-zhekan": "Caricatore con pallottola nuda potente. Utilizzato normalmente per la caccia grossa, ma anche per altri scopi. La pallottola non perfora ma penetra per effetto del suo stesso peso nei giubbotti antiproiettile. Destinato ai fucili TOS 34, BM 17, Chaser 13 e SPSA14. Efficace entro un raggio di 100 metri. ",
  "novice_outfit_name_m": "Anomalia scorticante",
  "novice_outfit_description_m": "Hanno preso questa giacca dal corpo di uno stalker ucciso dall\u0027anomalia Frullato. Essendo rimasta molto tempo al suo interno, la giacca ha acquisito la capacità di accelerare il metabolismo.",
  "af-blood": "Sangue di Pietra",
  "enc_zone_artifact_af-blood": "Puoi trovare questo reperto vicino all\u0027anomalia \u0022Mulinello\u0022. È un oggetto rosso piuttosto brutto, ottenuto dalla compressione di resti stranamente ricurvi e polimerizzati di piante, terra e ossa. Molto diffuso e non molto efficace.",
  "af-cristall-flower": "Fiore di Pietra",
  "enc_zone_artifact_af-cristall-flower": "Si forma nell\u0027anomalia Trampolino. Questo reperto si trova solo in pochi angoli della Zona. Le particelle di composti metallici creano bellissimi giochi di luce. Studiare questo reperto, la sera accanto al fuoco, può essere un\u0027attività molto rilassante. ",
  "af-night-star": "Stella della Notte",
  "enc_zone_artifact_af-night-star": "Questo meraviglioso reperto si forma nell\u0027anomalia Trampolino. Per utilizzarlo devono essere neutralizzate le radiazioni mortali. Raro e costoso, questo reperto è estremamente interessante per le spedizioni scientifiche e per altre attività di ricerca nella Zona.",
  "af-gravi": "Gravi",
  "enc_zone_artifact_af-gravi": "Si può trovare vicino ad anomalie come il \u0022Gorgo\u0022 o da un altro stalker. Quando lo indossi, una certa quantità di radiazioni viene trattenuta dal corpo mentre il resto viene respinto tutto attorno. Un buon affare.",
  "af-gold-fish": "Pesce rosso",
  "enc_zone_artifact_af-gold-fish": "Reperto formato nell\u0027anomalia Gorgo. Viene attivata dal calore del corpo. Puoi scegliere tra due mali, le radiazioni o le ferite da taglio, e scegliere il minore. In ogni caso puoi guadagnare qualcosa vendendolo.",
  "af-soul": "Anima",
  "enc_zone_artifact_af-soul": "Reperto molto raro, si può trovare nei pressi dell\u0027anomalia Mulinello. Solo pochissime persone riescono a trovare questo reperto e pochi lo hanno visto. Ha una forma gradevole e un prezzo niente male.",
  "af-electra-sparkler": "Scintilla",
  "enc_zone_artifact_af-electra-sparkler": "Si trova nei pressi dell\u0027anomalia di tipo Electro. Reperto molto diffuso e poco costoso. Tuttavia è apprezzato dai ricercatori della Zona per le sue qualità.",
  "af-electra-flash": "Lampo",
  "enc_zone_artifact_af-electra-flash": "Talvolta \u0022Electro\u0022 produce questo reperto. Gli stalker sono sempre pronti a usarlo per le sue buone qualità. È apprezzato perché non costa troppo e ha un aspetto gradevole.",
  "af-electra-moonlight": "Chiaro di luna",
  "enc_zone_artifact_af-electra-moonlight": "Degenerazione dell\u0027attività dell\u0027anomalia Electro. Sembra che questa meravigliosa forma tonda si crei quando l\u0027anomalia è soggetta al calore. Reperto costoso.",
  "af-rusty-kristall": "Spina di Cristallo",
  "enc_zone_artifact_af-rusty-kristall": "Si cristallizza nell\u0027anomalia Bruciatura peli. Elimina naturalmente le radiazioni dall\u0027organismo. Per la precisione, attraverso le orecchie, insieme a una congrua quantità di sangue. La perdita di sangue può avvenire anche attraverso altri orifizi. È diffuso e piuttosto efficace, quindi ha un prezzo stabile sul mercato dei reperti.",
  "af-rusty-sea-urchin": "Riccio di mare",
  "enc_zone_artifact_af-rusty-sea-urchin": "Un reperto prodotto raramente dall\u0027anomalia Bruciatura peli. Provoca un aumento della pressione sanguigna e la perdita di una grande quantità di globuli rossi. Ma con essi, il corpo si libera anche delle radiazioni accumulate. Nella sua opera fondamentale dal titolo \u0022Ionizzazione e polarizzazione dei componenti dei reperti rari\u0022, Sakharov ha sottolineato che il contenuto di questa formazione presenta una stabilità relativa e che non è realistico pensare di creare in laboratorio un reperto simile nei prossimi dieci anni.",
  "af-ameba-slime": "Melma",
  "enc_zone_artifact_af-ameba-slime": "Questo reperto è sicuramente opera dell\u0027anomalia chiamata Frullato. Quando viene portato al meglio, le ferite sanguinano di meno, anche se il corpo di chi lo possiede diventa più vulnerabile a varie ustioni.",
  "af-ameba-slug": "Viscidume",
  "enc_zone_artifact_af-ameba-slug": "Formato dall\u0027anomalia Frullato. Le qualità negative di questo reperto sono compensate dalla sua capacità di migliorare la coagulazione del sangue. Non è insolito incappare in uno di questi reperti, che vengono pagati bene.",
  "af-ameba-mica": "Mica",
  "enc_zone_artifact_af-ameba-mica": "L\u0027anomalia \u0022Frullato\u0022 è in grado di creare un simile reperto nelle condizioni fisiche più rare ed estreme. Il risultato è un oggetto duro e semi-trasparente. Un reperto raro e costoso.",
  "af-fireball": "Ardente",
  "enc_zone_artifact_af-fireball": "Si cristallizza nell\u0027anomalia \u0022Bruciacervella\u0022. Combatte bene la radioattività anche se l\u0027aumento nel tasso di scambio dell\u0027energia consuma i muscoli del sistema motorio. Non permette di correre a lungo. Il reperto emette calore.",
  "af-cristall": "Cristallo",
  "enc_zone_artifact_af-cristall": "Si crea quando i metalli pesanti cadono nell\u0027anomalia Bruciacervella. Questo reperto fa miracoli contro le radiazioni. È molto apprezzato dagli stalker e difficile da trovare.",
  "af-dummy-glassbeads": "Spirale di perle",
  "enc_zone_artifact_af-dummy-glassbeads": "Reperto meraviglioso. Conservalo con cura: è ottimo perché ha solo qualità positive. Gli scienziati non sanno come riprodurlo in condizioni di laboratorio.",
  "af-dummy-pellicle": "Pellicola",
  "enc_zone_artifact_af-dummy-pellicle": "Questo reperto è così raro che molti ricercatori non riescono neppure a immaginare che una sostanza simile esista in natura. Emette sostanze chimiche di tipo acido.",
  "af-dummy-battery": "Batteria",
  "enc_zone_artifact_af-dummy-battery": "L\u0027origine di questo oggetto è avvolta nel mistero. È chiaramente prodotta in parte da elementi di-elettrici, ma la scienza non conosce le condizioni fisiche nelle quali si forma.",
  "af-dummy-dummy": "Conchiglia",
  "enc_zone_artifact_af-dummy-dummy": "Quando si indossa questo reperto, lo snaturamento delle proteine rallenta. In altre parole, la carne riesce a sopportare temperature più elevate e brucia di meno. È un oggetto molto raro e costoso.",
  "af-dummy-spring": "Molla",
  "enc_zone_artifact_af-dummy-spring": "A detta di alcuni ricercatori e teorici, questo reperto è un ibrido tra Batteria e Conchiglia.",
  "af-fuzz-kolobok": "Kolobok",
  "enc_zone_artifact_af-fuzz-kolobok": "Quando hai in mano questo mistero della Zona, senti che la pelle diventa più spessa e meno sensibile. Non resisterà a una pallottola, ma resiste molto di più alle ferite da taglio.",
  "ammo-9x19-pbp": "Car. 9x19 mm PB1s",
  "enc_weapons1_ammo_ammo-9x19-pbp": "Munizioni potenziate per le pistole Walker P9m e la mitraglietta Viper 5. Munizioni molto potenti con pallottole a punta cava e nucleo perforante.",
  "ammo-9x19-fmj": "9x19 mm FMJ",
  "enc_weapons1_ammo_ammo-9x19-fmj": "Munizioni standard per le pistole Walker P9m e la mitraglietta Viper 5. Le pallottole sono incamiciate e hanno un potere perforante limitato.",
  "ammo-11.43x23-hydro": ".45ACP Hydro-Shock",
  "enc_weapons1_ammo_ammo-11.43x23-hydro": "Munizioni Hydro-Shock con caratteristiche avanzate, per le pistole Kora-919 e SIP-t M200. Pallottole a punta cava con un buon effetto di dissuasione. ",
  "ammo-11.43x23-fmj": "Pallottole .45 ACP",
  "enc_weapons1_ammo_ammo-11.43x23-fmj": "Munizioni standard per le pistole Kora-919 e SIP-t M200. Il nucleo è standard e il proiettile è incamiciato.",
  "ammo-12x70-buck": "Car. 12x70 colpi",
  "enc_weapons1_ammo_ammo-12x70-buck": "Munizioni standard calibro 12, con cartucce da 6 mm. A distanza ravvicinata hanno un potere letale elevatissimo. Destinate ai fucili BM 17, Chaser 13 e SPSA14. Efficaci soprattutto entro un raggio di 30 metri. ",
  "ammo-12x76-dart": "Caricat. 12x76 dardi",
  "enc_weapons1_ammo_ammo-12x76-dart": "Proiettile alettato. È in grado di stabilizzare la propria traiettoria aumentando la precisione. Destinato ai fucili TOS 34, BM 17, Chaser 13 e SPSA14. Ha un effetto perforante e una gittata superiore. Efficace entro un raggio di 150 metri.",
  "ammo-5.45x39-fmj": "Caricat. 5.45x39 mm",
  "enc_weapons1_ammo_ammo-5.45x39-fmj": "Munizioni standard per fucili d\u0027assalto Akm 74/2, Akm 74/2U e Obokan. Il nucleo è standard e il proiettile è incamiciato.",
  "ammo-9x39-sp5": "Car. 9x39 mm SP-5",
  "enc_weapons1_ammo_ammo-9x39-sp5": "Munizioni di precisione per i fucili d\u0027assalto Tunder S14 e VLA e il fucile da cecchino speciale Vintar. Pallottole subsoniche che grazie al peso e al disegno particolare sono in grado di penetrare in quasi tutti i giubbotti antiproiettile a una distanza fino a 400 metri.",
  "ammo-9x39-ap": "Car. 9x39 mm SP-6",
  "enc_weapons1_ammo_ammo-9x39-ap": "Munizioni con effetto perforante per i fucili d\u0027assalto Tunder S14 e VLA e il fucile da cecchino speciale Vintar. Pallottole subsoniche che grazie al disegno particolare sono in grado di penetrare in quasi tutti i giubbotti antiproiettile a una distanza fino a 400 metri.",
  "ammo-9x39-pab9": "Car. 9x39 mm PAB-9",
  "enc_weapons1_ammo_ammo-9x39-pab9": "Munizioni per i fucili d\u0027assalto Tunder S14 e VLA e il fucile da cecchino speciale Vintar. L\u0027ultima e più economica versione delle munizioni con effetto perforante. Pallottole subsoniche che grazie al disegno particolare sono in grado di penetrare in quasi tutti i giubbotti antiproiettile a una distanza fino a 300 metri.",
  "ammo-5.56x45-ss190": "Car. 5.56x45 mm SS109",
  "enc_weapons1_ammo_ammo-5.56x45-ss190": "Munizioni NATO standard ampiamente note con la denominazione belga SS109. Utilizzate nei fucili d\u0027assalto IL 86, TRs 301, SGI 5k, GP 37 e FT 200M.",
  "ammo-5.56x45-ap": "Car. 5.56x45 mm AP",
  "enc_weapons1_ammo_ammo-5.56x45-ap": "Munizioni con pallottola perforante per i fucili d\u0027assalto IL 86, TRs 301, SGI 5k, GP 37 e FT 200M.",
  "ammo-7.62x54-7h14": "Car. 7.62x54R 7N14",
  "enc_weapons1_ammo_ammo-7.62x54-7h14": "Munizioni di precisione per i fucili da cecchino SVDm 2 e SVUmk2. Migliori nella precisione e nella gittata.",
  "ammo-7.62x54-7h1": "Car. 7.62x54 mm 7N1",
  "enc_weapons1_ammo_ammo-7.62x54-7h1": "Versione economica delle munizioni di precisione per i fucili da cecchino SVDm 2 e SVUmk2.",
  "ammo-7.62x54-ap": "Car. 7.62x54 mm BP",
  "enc_weapons1_ammo_ammo-7.62x54-ap": "Munizioni perforanti per i fucili da cecchino SVDm 2 e SVUmk2.",
  "ammo-og-7b": "Granata OG-7V",
  "enc_weapons1_ammo_ammo-og-7b": "Granata ad alto potere esplosivo per RPG-7u. Efficace sia contro le truppe che contro veicoli corazzati leggeri.",
  "ammo-vog-25p": "Granata VOG-25R",
  "enc_weapons1_ammo_ammo-vog-25p": "Granata per il lanciagranate GP-25 Kostyer, il lanciagranate integrato del Tunder S14 e il Bulldog 6 con caricatore rotante a tamburo. Prima dell\u0027esplosione, la granata si alza di circa un metro da terra aumentando il suo effetto letale.",
  "ammo-vog-25": "Granata VOG-25",
  "enc_weapons1_ammo_ammo-vog-25": "Granata per il lanciagranate GP-25 Kostyer, il lanciagranate integrato del Tunder e il Bulldog 6 con caricatore rotante a tamburo.",
  "grenade-f1": "Granata F1",
  "enc_weapons1_grenade-f1": "Bomba a mano difensiva; scaglia frammenti su un\u0027ampia area. Si raccomanda di lanciarla da dietro un riparo.",
  "grenade-rgd5": "Granata RGD-5",
  "enc_weapons1_grenade-rgd5": "Bomba a mano offensiva; scaglia frammenti su un\u0027area circoscritta.",
  "ammo-m209": "Granata M209",
  "enc_weapons1_ammo_ammo-m209": "Granata per il lanciagranate M203 (per i fucili TRs 301, GP 37, SGI 5k, IL 86) e per il lanciagranate integrato dell\u0027FT 200M.",
  "wpn-pm": "PMm",
  "enc_weapons1_wpn-pm": "La pistola più diffusa nella Zona, un\u0027eredità dell\u0027era sovietica. È relativamente affidabile e poco costosa, ha un caricatore di capacità ridotta, potenza limitata e un insoddisfacente raggruppamento dei colpi. È l\u0027arma principale per uno stalker principiante.\\n Munizioni:\\n standard 9x18 mm,\\n potenziate 9x18 mm \u002BP\u002B.",
  "wpn-fort": "Fort-12Mk2",
  "enc_weapons1_wpn-fort": "Di produzione ucraina, ha sostituito la PMm come arma in dotazione alla polizia. Rispetto alla PMm, presenta una maggiore precisione di tiro, è più ergonomica e ha un caricatore più capace, ma è meno affidabile.\\n Munizioni:\\n standard 9x18 mm,\\n potenziate 9x18 mm \u002BP\u002B.",
  "wpn_hpsa": "HPSS-1m",
  "enc_weapons1_wpn-hpsa": "La pistole merita senz\u0027altro di essere considerata una delle migliori pistole del XX secolo. È affidabile, potente e precisa. Il caricatore può alloggiare fino a 13 colpi.\\n Munizioni:\\n standard 9x19 mm FMJ,\\n potenziate 9x19 mm PB1s.",
  "wpn-beretta": "Martha",
  "enc_weapons1_wpn-beretta": "Adottata dall\u0027esercito e dalla polizia statunitensi e da molte forze di polizia ed eserciti di tutto il mondo. È anche molto utilizzata dai criminali per le munizioni ad elevata potenza e la generosa capienza del caricatore.\\n Munizioni:\\n standard 9x19 mm FMJ,\\n potenziate 9x19 mm PB1s.",
  "wpn-walther": "Walker P9m",
  "enc_weapons1_wpn-walther": "Ottima pistola. Molto affidabile, con un caricatore capiente e una buona precisione di tiro, specialmente nel caso del modello progettato per i proiettili 9 mm FMJ.\\n Munizioni:\\n standard 9x19 mm FMJ,\\n potenziate 9x19 mm PB1s.",
  "wpn-sig220": "SIP-t M200",
  "enc_weapons1_wpn-sig220": "Modello sviluppato nel 1975 ma diffuso ancora oggi in tutto il mondo. Ha un caricatore di capacità ridotta, ma la meccanica è assolutamente affidabile. Il suo secondo punto di forza è l\u0027uso di proiettili Kora ad elevata potenza.\\n Munizioni:\\n standard .45 ACP \\n potenziate .45 ACP Hydro-Shock.",
  "wpn-colt1911": "Kora-919",
  "enc_weapons1_wpn-colt1911": "Una pistola di buon livello, che si è fatta onore in tutti i conflitti del XX secolo ed è entrata con sicurezza nel nuovo secolo. La capienza ridotta del caricatore è in parte compensata dall\u0027uso di munizioni ad alta potenza. Munizioni: standard .45 ACP, potenziate .45 ACP Hydro-Shock.",
  "wpn_usp": "UDP compatta",
  "enc_weapons1_wpn-usp": "Affidabile arma. Come arma a corto raggio, compatta e di qualità, è molto diffusa tra i veterani della Zona.\\n Munizioni:\\n standard .45 ACP,\\n potenziate .45 ACP Hydro-Shock.",
  "wp_desert_eagle": "Black Kite",
  "enc_weapons1_wpn-desert-eagle": "L\u0027arma del vero eroe. È grossa, potente e dall\u0027effetto devastante. Non è molto popolare nella Zona a causa del costo e delle dimensioni. Dopo tutto, non capita tutti i giorni di andare a caccia di elefanti!\\n Munizioni:\\n  standard .45 ACP,\\n potenziate .45 ACP Hydro-Shock.",
  "wpn-wincheaster1300": "Chaser 13",
  "enc_weapons1_wpn-wincheaster1300": "Fucile a pompa a canna liscia, progettato per gli ambienti più ostili. È molto affidabile. Tutti i particolari sono protetti da un rivestimento anticorrosione.\\n Munizioni:\\n 12x70 cartucce,\\n 12x76 pallottole,\\n 12x76 dardi.",
  "wpn-spas12": "SPSA14",
  "enc_weapons1_wpn-spas12": "Il fucile a canna liscia SPSA14 è stato sviluppato verso la fine degli anni 70. Quest\u0027arma è molto affidabile e versatile. Ciò nonostante è piuttosto ingombrante, costosa e dalla meccanica troppo complessa. Probabilmente è l\u0027arma migliore per i combattimenti a distanza ravvicinata all\u0027interno della zona.\\n Munizioni:\\n 12x70 cartucce,\\n 12x76 pallottole,\\n 12x76 dardi.",
  "wpn-ak74u": "Akm 74/2U",
  "enc_weapons1_wpn-ak74u": "Per dimensioni e peso, l\u0027Akm-74/2U somiglia a una mitragliatrice, ma le modalità operative e le munizioni utilizzate lo collocano nella classe dei fucili d\u0027assalto. I suoi punti di forza sono le dimensioni ridotte, di grande utilità negli scontri a fuoco in ambienti chiusi o nel cuore della foresta e le capacità di penetrazione relativamente elevate. I suoi principali punti di debolezza sono la precisione limitata alla breve gittata e il rapido surriscaldamento a cui è soggetta l\u0027arma nel tiro a raffica.\\n Munizioni: standard 5.45x39 mm,\\n perforanti 5.45x39 mm BP.",
  "wpn-mp5": "Viper 5",
  "enc_weapons1_wpn-mp5": "Una delle migliori mitragliatrici in circolazione. Negli ultimi decenni del XX secolo è stata adottata dall\u0027esercito e dalle forze speciali della polizia di molti paesi. Quando si iniziò a sostituirla con modelli più recenti, è comparsa sul mercato nero per poi diffondersi nella Zona.\\n Munizioni:\\n standard  9x19 mm FMJ,\\n potenziate 9x19 mm PB1sP.",
  "wpn-ak74": "Akm 74/2",
  "enc_weapons1_wpn-ak74": "Prodotto nel 1974, fucile d\u0027assalto con calcio pieghevole che utilizza munizioni 5.45x39 mm. È un\u0027arma semplice e affidabile, ma la produzione in economia ha influito negativamente sulla maneggevolezza e sulla precisione. Arma principale per gli stalker militari della Zona, nonché di molti indipendenti.\\n Munizioni:\\n standard 5.45x39 mm,\\n perforanti 5.45x39 mm BP.",
  "wpn-abakan": "Obokan",
  "enc_weapons1_wpn-abakan": "Arma in dotazione alle truppe scelte dell\u0027esercito russo, progettata per sostituire l\u0027Akm 74/2, ormai datato. Non solo i meccanismi interni dell\u0027Obokan ma anche la canna e il telaio sono mobili, e garantiscono un rinculo minore e una maggiore precisione.\\n Munizioni:\\n standard 5.45x39 mm,\\n perforanti 5.45x39 mm BP.",
  "wpn-l85": "IL 86",
  "enc_weapons1_wpn-l85": "Quando l\u0027esercito britannico lo ha sostituito con il GP 37 di produzione tedesca, questo fucile ha invaso prima il mercato nero poi la Zona. I principali vantaggi dell\u0027IL 86 sono il mirino standard 4-x e l\u0027elevata precisione sui colpi singoli. In modalità raffica, la sua precisione diminuisce notevolmente e la meccanica principale del fucile non è sufficientemente affidabile.\\n Munizioni:\\n standard 5.56x45 mm SS109,\\n perforanti 5.56x45 mm AP.",
  "wpn-lr300": "TRs 301",
  "enc_weapons1_wpn-lr300": "È un fucile leggero con una gittata utile fino a 300 metri. A causa della grande leggerezza del grilletto, dell\u0027elevata maneggevolezza e del basso peso, quest\u0027arma è molto precisa, anche se è troppo sensibile allo sporco e non è sempre adatta all\u0027uso in condizioni difficili.\\n Munizioni:\\n standard 5.56x45 mm SS109,\\n perforanti 5.56x45 mm AP.",
  "wpn-sig550": "SGI 5k",
  "enc_weapons1_wpn-sig550": "Fucile d\u0027assalto relativamente nuovo che spara munizioni 5.56x45 mm SS109. Quest\u0027arma è molto apprezzata per la sua precisione, il rinculo minimo e l\u0027estrema affidabilità.\\n Munizioni:\\n standard 5.56x45 mm SS109,\\n perforanti 5.56x45 mm AP.",
  "wpn-groza": "Tunder S14",
  "enc_weapons1_wpn-groza": "Fucile d\u0027assalto equipaggiato con un lanciagranate. È un ottimo fucile d\u0027assalto per l\u0027ambiente della Zona: è compatto, affidabile ma universale e potente. Il Tunder S14 è uno dei fucili preferiti dagli stalker militari.\\n Munizioni:\\n standard 9x39 mm PAB-9,\\n perforanti 9x39 mm SP-6,\\n 9x39 mm SP-5 di precisione,\\n granate VOG-25 e VOG-25R per il lanciagranate.",
  "wpn-val": "VLA spec. d\u0027assalto",
  "enc_weapons1_wpn-val": "Quest\u0027arma si basa sul fucile da cecchino Vintar silenziato, ma ha il calcio pieghevole, può sparare a raffica e ha un caricatore più capiente. Progettato in origine per le forze speciali, per l\u0027utilizzo nelle situazioni in cui è necessario aprire il fuoco senza produrre rumore o vampate visibili.\\n Munizioni:\\n standard 9x39 mm PAB-9,\\n perforanti 9x39 mm SP-6,\\n 9x39 mm SP-5 di precisione.",
  "wpn-vintorez": "Vintar BC",
  "enc_weapons1_wpn-vintorez": "Fucile da cecchino speciale, silenzioso e difficile da individuare grazie al silenziatore integrato e al soppressore di vampa di cui è dotato. Può perforare qualsiasi giubbotto antiproiettile da una distanza di 400 metri. È un\u0027arma particolarmente apprezzata dagli stalker di tutti i livelli.\\n Munizioni:\\n standard 9x39 mm PAB-9,\\n perforanti 9x39 mm SP-6,\\n 9x39 mm SP-5 di precisione.",
  "wpn-svu": "SVUmk2",
  "enc_weapons1_wpn-svu": "Una versione più aggiornata del fucile da cecchino. Un modello compatto dal design \u0022bull pup\u0022, ottimo per gli spostamenti lunghi all\u0027interno della Zona.\\n Munizioni:\\n standard 7.62x54 mm 7N1,\\n perforanti 7.62x54 mm BP,\\n di precisione 7.62x54 mm 7N14.",
  "wpn-svd": "Fuc. cecch. (SVDm 2)",
  "enc_weapons1_wpn-svd": "Questo fucile era largamente utilizzato in tutte le operazioni degli eserciti russi e sovietici dagli anni 60. Si è dimostrato eccezionalmente affidabile e maneggevole. Nella Zona, è l\u0027arma preferita dagli stalker esperti della fazione Duty, impegnati nella caccia ai mutanti.\\n Munizioni:\\n  standard 7.62x54 mm 7N1,\\n perforanti 7.62x54 mm BP,\\n 7.62x54 mm 7N14 di precisione.",
  "wpn-rg-6": "Bulldog 6",
  "enc_weapons1_wpn-rg-6": "Lanciagranate con caricatore rotante a tamburo. Talvolta è indispensabile, soprattutto quando si ha di fronte un gran numero di mutanti, durante gli attacchi a oggetti stazionari ben difesi o si affrontano creature che oppongono particolare resistenza.\\n Munizioni: granata VOG-25\\n e granata VOG-25R.",
  "wpn-rpg7": "RPG-7u",
  "enc_weapons1_wpn-rpg7": "Lanciagranate sviluppato negli anni 60. Questi lanciagranate sono conservati in grandi quantità nei depositi di armi, dai quali vengono poi trasferiti nella Zona. Tra gli stalker è un\u0027arma rara: le grandi dimensioni e il peso lo rendono impopolare, anche se per alcune missioni è indispensabile.\\n Munizioni: OG-7V.",
  "wpn-g36": "GP 37",
  "enc_weapons1_wpn-g36": "Fucile d\u0027assalto tedesco. Ottimo esempio di arma moderna: è leggero, affidabile e maneggevole.\\n Munizioni:\\n standard 5.56x45 mm SS109,\\n potenziate 5.56x45 mm AP.",
  "wpn-fn2000": "FT 200M",
  "enc_weapons1_wpn-fn2000": "Fucile d\u0027assalto equipaggiato con un lanciagranate. È dotato di un gruppo di sparo a controllo elettronico e monta un lanciagranate da 40 mm.\\n Munizioni:\\n standard 5.56x45 mm SS109,\\n perforanti 5.56x45 mm AP.",
  "wpn-addon-scope": "Mirino PSO-1",
  "enc_weapons1_wpn-addon-scope": "Mirino sovietico ampiamente utilizzato. Il mirino può essere montato sull\u0027arma con un supporto a coda di rondine usato nei paesi del Patto di Varsavia.",
  "wpn-addon-scope-susat": "Mirino SUSAT",
  "enc_weapons1_wpn-addon-scope-susat": "Mirino 4-x prodotto dai paesi della NATO. Può essere collegato a un supporto NATO standard chiamato anche slitta Picatinni.",
  "wpn-addon-silencer": "Silenziatore",
  "enc_weapons1_wpn-addon-silencer": "Efficace silenziatore realizzato dagli armaioli della Zona. Il kit comprende diversi adattatori per armi di qualsiasi calibro.",
  "wpn-addon-grenade-launcher": "GP-25 Kostyer",
  "enc_weapons1_wpn-addon-grenade-launcher": "Lanciagranate per Akm-74/2 e Akm-74/2U.\\n Munizioni: granata VOG-25\\n e granata VOG-25R.",
  "wpn-addon-grenade-launcher-m203": "M203",
  "enc_weapons1_wpn-addon-grenade-launcher-m203": "Lanciagranate per SGI 5k, TRs 301, GP 37 e IL 86.\\n Munizioni: granate M209.",
  "outfit_soldier_name": "Giacca di pelle",
  "outfit_soldier_description": "Una giacca spessa come tante. Aumenta leggermente la protezione da proiettili e schegge. Non difende dalle anomalie e da altri effetti.",
  "killer_outfit_name": "Tuta da mercenario",
  "killer_outfit_description": "Una tuta da stalker della fazione dei mercenari. La sua struttura si ispira a quella usata dalle forze speciali dei paesi avanzati. Grazie allo speciale trattamento del tessuto, la corazza è più stabile durante il movimento delle piastre di cui è composta. Offre una protezione leggermente superiore alle tute antiproiettile militari PSZ-7.",
  "monolit_outfit_name": "Tuta dei Monolith",
  "monolit_outfit_description": "Tuta da stalker della fazione dei Monolith. Il produttore è sconosciuto. Le sue proprietà difensive sono leggermente inferiori a quelle del giubbotto antiproiettile militare PSZ-9a. La sua struttura ricorda quella della tuta più diffusa fra gli stalker neutrali, che comprende un giubbotto antiproiettile e una tuta antiradiazioni. Offre una buona protezione dalle armi da fuoco. Non essendo presente un sistema di filtraggio dell\u0027aria, il livello di protezione dalle anomalie è basso.",
  "specops_outfit_name": "Tuta cor. Berill-5M",
  "specops_outfit_description": "Una tuta Berill-5M delle forze speciali, modificata per l\u0027ambiente della Zona. Comprende un giubbotto antiproiettile PSZ-9a con rivestimento di berillio e un elmetto Sphere-08. È progettata per operazioni di assalto in zone con elevato livello di radiazioni. Il grado di protezione dalle anomalie è basso.",
  "military_outfit_name": "Tuta dell\u0027esercito",
  "military_outfit_description": "La tuta antiproiettile militare Skat-9M è stata progettata per le operazioni di assalto nelle zone di attività anomala. Comprende una tuta antiproiettile pesante militare PSZ-12p, una tuta integrata di compensazione e un elmetto Sphere-12M. Offre protezione totale da proiettili e schegge senza ostacolare i movimenti del soldato. Dispone anche di un equilibrato sistema di protezione dalle anomalie.",
  "stalker_outfit_name": "Tuta da stalker",
  "stalker_outfit_description": "Tuta da stalker prodotta da \u0022artigiani popolari\u0022. Comprende un giubbotto antiproiettile leggero militare e una tuta di tessuto gommato. È rinforzata con placche di kevlar e offre una buona protezione dalle armi da fuoco di piccolo calibro. Nel complesso è assai inadeguata alle incursioni in profondità e alle operazioni impegnative nella Zona.",
  "scientific_outfit_name": "Tuta SEVA",
  "scientific_outfit_description": "La tuta è stata progettata da uno degli istituti di ricerca della difesa a Kiev, e rappresenta un\u0027ottima alternativa a quelle fatte a mano dagli stalker. È un\u0027eccellente combinazione di giubbotto antiproiettile, respiratore a ciclo chiuso e soppressore integrato di campi anomali. È realizzata con i migliori materiali a disposizione ed è un\u0027ottima scelta. L\u0027unico svantaggio è il prezzo.",
  "exo_outfit_name": "Esoscheletro",
  "exo_outfit_description": "Un prototipo di esoscheletro militare. Non è mai entrato realmente in produzione, a causa dell\u0027elevatissimo costo e di alcuni difetti di produzione. Tuttavia è stato prodotto in piccoli lotti, in alcune fabbrichette abusive, fuori dell\u0027Ucraina. Questo è un esoscheletro di terza generazione. I difetti del progetto che ne limitavano la mobilità sono stati eliminati e l\u0027armatura è stata rinforzata. Fornisce un\u0027ottima protezione contro schegge e proiettili. Tuttavia la protezione contro le anomalie è limitata.",
  "svoboda_light_outfit_name": "Tuta Vento di Lib.",
  "svoboda_light_outfit_description": "Tuta da stalker leggera prodotta dai fabbricanti d\u0027armi della fazione dei Freedom. Consiste in un giubbotto militare antiproiettile leggero con rinforzi in kevlar. Protegge dalle armi di piccolo calibro. Il tessuto è trattato con un composto speciale che aumenta la resistenza agli effetti delle anomalie.",
  "svoboda_heavy_outfit_name": "Tuta Custode della Lib.",
  "svoboda_heavy_outfit_description": "Tuta da stalker rinforzata prodotta dai fabbricanti d\u0027armi della fazione dei Freedom. Consiste in un giubbotto militare antiproiettile medio con elementi di rinforzo in zirconio che offrono una buona protezione contro pallottole di fucile e schegge dalla media e lunga distanza. Il materiale è composto da due strati, uno in pelle trattata e uno in tessuto con trama d\u0027amianto. La tuta assicura un buon livello di protezione contro radiazioni e varie anomalie deboli.",
  "dolg_outfit_name": "Corazza Duty PSZ-9d",
  "dolg_outfit_description": "Prodotto da uno degli istituti di ricerca nella difesa di Kiev e commissionato dalla fazione dei Duty. È semplice e affidabile come il modello PSZ-9 standard, ma grazie ai nuovi materiali assicura una buona protezione da vari impatti dannosi, compresi i colpi di arma da fuoco. Il giubbotto richiede ancora qualche intervento, come l\u0027aggiunta di un sistema di protezione del sistema respiratorio.",
  "dolg_scientific_outfit_name": "PSZ-9Md Universal Protection",
  "dolg_scientific_outfit_description": "Una splendida tuta protettiva per la Zona. Apprezzata dagli stalker perché combina eccellenti qualità anti-anomalia e anti-proiettile. Comprende la tuta PSZ-9d, un sistema di respirazione a circuito chiuso e un sistema integrato di soppressione dei campi anomali. Fornisce protezione di qualità contro schegge e proiettili. ",
  "ecolog_outfit_name": "SSP-99 ambientale",
  "ecolog_outfit_description": "Una tuta a protezione chimica SSP-99 progettata specificamente per affrontare la Zona. Viene usata durante spedizioni a carattere scientifico e dagli eco-stalker che collaborano con le spedizioni. Comprende un sistema integrato di filtraggio e di condizionamento dell\u0027aria. Resiste al calore e all\u0027elettricità, fornisce una discreta protezione dalle radiazioni e dalle anomalie biologiche. Resiste in presenza di agenti chimici aggressivi nell\u0027ambiente. Non è progettata per il combattimento, quindi non protegge da proiettili o schegge.",
  "protection_outfit_name": "Tuta SSP-99M",
  "protection_outfit_description": "Una tuta di alta qualità SSP-99 modificata. Fornisce una protezione avanzata dai proiettili e dalle schegge. È stata progettata per le guardie delle spedizioni scientifiche. Protegge bene anche dalle radiazioni e dalle anomalie biologiche. È resistente agli ambienti chimicamente aggressivi e ad altri effetti pericolosi per il corpo umano.",
  "enc_equipment_medi_medkit3": "Kit medico progettato specificamente per la Zona. Il kit comprende il necessario per curare le ferite ma anche per liberare il corpo dai radionucleotidi. Impedisce l\u0027evoluzione dei disturbi da onde radio e riduce la dose di radiazioni accumulate. ",
  "enc_equipment_food_bread1": "Difficile dire chi riesca a infornare queste pagnotte nella Zona, ma non sono contaminate e sono perfettamente commestibili. Be\u0027, quanto meno nessuno degli stalker se n\u0027è mai lamentato.",
  "enc_equipment_food_kolbasa1": "Per uno stalker, la salsiccia \u0022dietetica\u0022 a base di pollo e soia è spesso, e in mancanza d\u0027altro, colazione, pranzo e cena insieme.",
  "energy_drink_name": "Reintegratore",
  "enc_equipment_energydrink": "Questo è un eccellente reintegratore a base di caffeina, taurina e di una miscela di vitamine rinvigorenti ed energizzanti. Quello che ci vuole quando sei troppo stanco per continuare!",
  "bandit_outfit_name_m": "Giacca di maglia",
  "bandit_outfit_description_m": "Corazza comune da bandito, poco resistente, con placche di maglia cucite sul rovescio. Può realizzarla praticamente chiunque, ma ben pochi hanno abbastanza pazienza per farlo davvero.",
  "dolg_outfit_name_m1": "PSZ-9d da cacciatore",
  "dolg_outfit_description_m1": "Tenuta corazzata dei Duty, con parametri potenziati nella protezione da morsi e tagli.",
  "killer_outfit_name_m1": "Tuta rinforzata",
  "killer_outfit_description_m1": "Nel rivestimento della giacca è inserita una maglia metallica che offre maggiore protezione contro i colpi delle armi da fuoco e i morsi dei mostri. Comprende anche un visore notturno portatile.",
  "specnaz_outfit_name_m1": "Berill curativa",
  "specnaz_outfit_description_m1": "Il tessuto della tuta è imbevuto di una lozione streptozoidale che accelera la rimarginazione delle ferite.",
  "stalker_outfit_name_m1": "Tuta del Fantasma",
  "stalker_outfit_description_m1": "Corre voce che lo stalker detto Fantasma non porti mai kit medici con sé. Le sue ferite guariscono da sole come quelle dei cani. Dicono che abbia una tuta particolare, prelevata da un\u0027anomalia.",
  "stalker_outfit_name_m2": "Tuta del turista",
  "stalker_outfit_description_m2": "Il proprietario precedente era un turista che affrontava spesso escursioni al limite della resistenza umana. Sapeva distribuire correttamente il peso trasportato e quali erano gli oggetti più importanti. Le tasche della giacca e lo zaino scelto con cura permettono di trasportare un carico notevole.",
  "svoboda_outfit_name_m1": "Kombez Freedom M2",
  "svoboda_outfit_description_m1": "La tuta è dotata di una maglia metallica che protegge dai campi elettromagnetici. Include inoltre uno strumento per la visione notturna.",
  "exo_outfit_name_m1": "Esocheletro PNB-4UZ",
  "exo_outfit_description_m1": "Dispositivo base per la visione notturna, sostituito da un modello più moderno, con filtro digitale del segnale inviato.",
  "wpn-ak74_m1": "Akm 74/2 tiro rapido",
  "enc_weapons1_wpn-ak74_m1": "Il sistema di chiusura modificato aumenta la velocità di tiro.",
  "wpn-abakan_m1": "Obokan cecchino",
  "enc_weapons1_wpn-abakan_m1": "Mitragliatore dotato di ottiche modificate per il tiro di precisione. Le ottiche incorporate nel corpo dell\u0027arma hanno una risoluzione superiore rispetto al modello standard.",
  "wpn-fort_m": "Fort-15",
  "enc_weapons1_wpn-fort_m1": "Prototipo sperimentale del modello Fort.",
  "wpn-ak74u_m1": "Akm 74/2U speciale",
  "enc_weapons1_wpn-ak74u_m1": "Mitragliatore potenziato. Dotato di silenziatore non sostituibile. ",
  "wpn-mp5_m1": "Viper 5 9x18",
  "enc_weapons1_wpn-mp5_m1": "Leggero, compatto e ora ridisegnato per poter utilizzare proiettili di calibro maggiore, questo mitragliatore è ottimo per i principianti. ",
  "wpn-groza_m1": "Tunder 5.45",
  "enc_weapons1_wpn-groza_m1": "Il calcio in dotazione è opera di uno degli abilissimi stalker artigiani che sono riusciti a rielaborare il fucile, per poter utilizzare le più diffuse pallottole da 5.45 mm.",
  "wpn-spas12_m1": "SPSA14 canna rig. ",
  "enc_weapons1_wpn-spas12_m1": "ARMA ESCLUSIVA. Questo modello è dotato di canna rigata, che aumenta notevolmente la sua precisione nel tiro di dardi o pallottole. Ma rende più difficile l\u0027uso delle cartucce.\\n Munizioni:\\n 12x70 cartucce,\\n 12x76 pallottole,\\n 12x76 dardi.",
  "wpn-winchester_m1": "Chaser da comb.",
  "enc_weapons1_wpn-winchester_m1": "Variante del Chaser. Nella canna è stato inserito un piccolo frammento del reperto \u0022Gravi\u0022, in posizione tale da aumentare la velocità del proiettile. ",
  "wpn-l85_m1": "IL 86 bilanciato",
  "enc_weapons1_wpn-l85_m1": "Con poche modifiche, l\u0027effetto di sollevamento della canna è stato ridotto.",
  "wpn-lr300_m1": "TRs 301 cecchino",
  "enc_weapons1_wpn-lr300_m1": "Modifica dell\u0027armamento d\u0027assalto per poter sparare colpi singoli. Si riteneva che sarebbe stato utilizzato come variante meno costosa del fucile da cecchino.",
  "wpn-eagle_m1": "Big Ben",
  "enc_weapons1_wpn-eagle_m1": "Pistola già piuttosto potente, rielaborata per poter essere utilizzata con proiettili da fucile. Un\u0027autentica macchina per uccidere per i combattimenti a distanza ravvicinata.",
  "wpn-colt_m1": "Kora silenziata",
  "enc_weapons1_wpn-colt_m1": "L\u0027arma del sicario. La buona ed affidabile vecchia Kora è dotata di un silenziatore non sostituibile. ",
  "wpn-val_m1": "VLA cecchino",
  "enc_weapons1_wpn-val_m1": "Differisce dal modello base per la possibilità di aggiungere un mirino PSO-1.",
  "wpn-mp5_m2": "Viper silenziato",
  "enc_weapons1_wpn-mp5_m2": "Variante di un modello base, con l\u0027aggiunta di un silenziatore non sostituibile.",
  "wpn-abakan_m2": "Obokan d\u0027assalto",
  "enc_weapons1_wpn-abakan_m2": "Il mitragliatore attuale è dotato di un lanciagranate integrale che può essere collocato sotto alla canna, rendendola un\u0027arma universale.",
  "wpn-l85_m2": "IL 86 leggero",
  "enc_weapons1_wpn-l85_m2": "L\u0027arma è dotata di silenziatore integrato. Molte parti sono state sostituite con versioni più leggere, quindi l\u0027arma risulta nel complesso significativamente più leggera.",
  "wpn-sig_m2": "SGI cecchino",
  "enc_weapons1_wpn-sig_m2": "Modificato per il tiro di precisione. Dotato di mirino non rimovibile di efficacia potenziata.",
  "wpn-walther_m1": "Walker 9x18",
  "enc_weapons1_wpn-walther_m1": "Versione modificata della pistola, per l\u0027utilizzo dei proiettili calibro 9x18 mm.",
  "item_flash_esc_name": "Chiav. stalker prigioniero",
  "item_flash_esc_desc": "Chiavetta di memoria. Un pratico strumento per memorizzare e trasferire informazioni.",
  "item_case_esc_name": "Documenti avamposto",
  "item_case_esc_desc": "Valigetta a prova di fuoco contenente documenti.",
  "item_quest_case_02_name": "Documenti militari",
  "item_quest_case_02_desc": "Valigetta a prova di fuoco contenente documenti.",
  "item_flash_gslinger_agro_name": "Chiavetta di Strelok",
  "item_flash_gslinger_agro_desc": "Chiavetta di memoria. Un pratico strumento per memorizzare e trasferire informazioni.",
  "item_doc_x18p4_name": "Documenti lab. X18, parte 4",
  "item_doc_x18_desc": "Una sfliza di documenti scientifici, pieni di termini complessi, formule e diagrammi.",
  "mutant_psevdodog_tail": "Coda di pseudocane",
  "mutant_psevdodog_tail_description": "La resistenza della pelle dei cani mutanti all\u0027elettricità e agli agenti chimici è da tempo oggetto di studi scientifici. La coda, essendo quasi priva di tessuto lipidico, è particolarmente idonea agli esami di laboratorio.",
  "item_flash_eco_rost_name": "Chiavetta del prof. Kruglov",
  "item_flash_eco_rost_desc": "Chiavetta di memoria. Un pratico strumento per memorizzare e trasferire informazioni.",
  "item_flash_crazy_mil_name": "Chiavetta dello stalker pazzo",
  "item_flash_crazy_mil_desc": "Chiavetta di memoria. Un pratico strumento per memorizzare e trasferire informazioni.",
  "mutant_flesh_eye": "Occhio di mostro c.",
  "mutant_flesh_eye_description": "L\u0027occhio mutato e rigonfio dei mostri carnivori ha acquisito numerose proprietà insolite, la più interessante delle quali è la rigenerazione del cristallino. I dettagli del processo sono ancora sconosciuti, ma la loro scoperta rivoluzionerà certamente la medicina moderna. Puoi partecipare allo sviluppo scientifico vendendo occhi di mostri carnivori agli scienziati per i loro esperimenti.",
  "mutant_boar_leg": "Zoccolo di cinghiale",
  "mutant_boar_leg_description": "Gli zoccoli di cinghiale si possono usare per realizzare numerosi farmaci, fra cui un siero antiradiazioni.",
  "mutant_dog_tail": "Coda di cane",
  "mutant_dog_tail_description": "La resistenza della pelle dei cani mutanti all\u0027elettricità e agli agenti chimici è da tempo oggetto di studi scientifici. La coda, essendo quasi priva di tessuto lipidico, è particolarmente idonea agli esami di laboratorio.",
  "mutant_krovosos_jaw": "Tentacolo succhias.",
  "mutant_krovosos_jaw_description": "I tentacoli dei succhiasangue contengono una ghiandola che produce un fermento capace di dissolvere la pelle e impedire il coagulo del sangue. Scoprendo la composizione del fermento forse si potranno realizzare importantissimi progressi in medicina.",
  "mutant_snork_leg": "Piede di snork",
  "mutant_snork_leg_description": "I piedi di snork contengono un gran numero di tendini estremamente elastici. Ecco perché quelle bestie riescono a spiccare salti incredibilmente lunghi.",
  "item_decoder_name": "Decodificatore",
  "item_decoder_desc": "Un potente grimaldello elettronico. Stranamente, non è uno strumento generico per i ladri. Sembra che sia stato creato per aprire una specifica serratura elettronica ed è inservibile con qualsiasi altra.",
  "item_docs_hiden_pri_name": "Documenti del nascondiglio di Pripjat",
  "item_docs_hiden_pri_desc": "Un logoro manoscritto rilegato in pelle. L\u0027autore è Strelok in persona. A giudicare dai titoli, potrebbe spiegare alcuni segreti della Zona.",
  "binocular": "Binocolo",
  "enc_equipment_devic_binocul1": "Binocolo militare da campo",
  "item_doc_x16_name": "Documenti lab. X16",
  "item_doc_x16_desc": "Una cartella portadocumenti di plastica. Per capire il suo contenuto occorre una laurea in biologia.",
  "ammo-gauss": "Caricatore per Gauss",
  "enc_weapons1_ammo_ammo-gauss": "Cellule di energia combinate con elementi letali nel caricatore di un fucile Gauss. La fonte di energia è una porzione incapsulata del reperto Lampo.",
  "wpn-gauss": "Fucile Gauss",
  "enc_weapons1_wpn-gauss": "Arma della massima precisione realizzata dagli scienziati della Zona. È silenziosissima perché sostituisce l\u0027energia del reperto ai gas prodotti dalla combustione della polvere da sparo. Nonostante la sua spaventosa potenza, il rinculo del Gauss è insignificante. La precisione e la potenza letale di quest\u0027arma superano quelle di tutte le altre armi di piccola dimensione.\\n Munizioni: proiettili Gauss 2-mm.",
  "actor_name": "Marchiato",
  "enemy": "nemico",
  "neutral": "neutrale",
  "friend": "amico",
  "novice": "Novellino",
  "experienced": "Esperto",
  "veteran": "veterano",
  "master": "esperto",
  "medkit": "Kit medico",
  "vodka": "Vodka del Cosacco",
  "antirad": "Farmaci antirad.",
  "st_base_cost": "prezzo",
  "st_weight": "peso"
}