{
  "l01_escape": "Kordon",
  "esc_secret_0007_name": "Pojemnik w wagonie",
  "esc_secret_0007_descr": "Wróżka mi powiedziała, że ktoś coś ukrył w wagonie na moście. Trzeba to sprawdzić w drodze powrotnej. Ciekawe kto...",
  "esc_secret_0000_name": "Wagon nad mostem",
  "esc_secret_0000_descr": "W czasie przegrupowywania schowałem zapasy w wagonie. Muszę pamiętać!",
  "esc_secret_0001_name": "Rzeczy należące do człowieka, który zginął w anomalii",
  "esc_secret_0001_descr": "Widziałem, jak jakiś stalker ginie w anomalii niedaleko tunelu kolejowego w lesie. Wyglądało na to, że ma niezły towar.",
  "esc_secret_0002_name": "Krzyż przy obozie bandytów",
  "esc_secret_0002_descr": "Ukryłem łup niedaleko obozu bandytów, pod krzyżem.",
  "esc_secret_0003_name": "Magazyn bandytów",
  "esc_secret_0003_descr": "Skrzynia ukradziona przez bandytów została odnaleziona w piwnicy głównego budynku. Muszę przygotować oddział i ją zdobyć.",
  "esc_secret_0004_name": "Pod krzyżem",
  "esc_secret_0004_descr": "Gdy z towarzyszami walczyliśmy przeciw tym kundlom w mundurach, zakopałem trochę towaru pod mostem. Niech tam na razie zostanie.",
  "esc_secret_0005_name": "Kryjówka w piwnicy",
  "esc_secret_0005_descr": "Schowałem plecak w piwnicy. Wrócę tam później - teraz nie dam rady.",
  "esc_secret_0006_name": "Sejf w gospodarstwie",
  "esc_secret_0006_descr": "W gospodarstwie znalazłem na wpół zakopany sejf. Na jakiś czas zostawię tam towar.",
  "esc_secret_0008_name": "Towar Strieloka",
  "esc_secret_0008_descr": "Schowałem towar tuż pod dachem w domku przy moście.",
  "esc_secret_0009_name": "Rzeczy przy moście",
  "esc_secret_0009_descr": "Schowałem klamoty w jednej ze skrzyń nieopodal mostu. To by było na tyle. Dziękuję, opuszczam Zonę. Żegnajcie, bracia! Nigdy nie zapomnę ojczyzny.",
  "esc_secret_0010_name": "Plecak jest niedaleko wioski",
  "esc_secret_0010_descr": "Jeden ze stalkerow wykitował niedaleko obozu nowych. Przejrzyj jego rzeczy.",
  "esc_secret_0012_name": "Dobre miejsce",
  "esc_secret_0012_descr": "Znalazłem świetną kryjówkę w piwnicy. Poczekam, aż ktoś coś tam włoży.",
  "esc_secret_0011_name": "Piwnica w wiosce",
  "esc_secret_0011_descr": "Dowiedziałem się od Lichojem, że schowek jest w piwnicy. Gadał za dużo, więc przymknęliśmy go na dobre.",
  "esc_secret_0013_name": "Schowek Worpała",
  "esc_secret_0013_descr": "Worpał mi powiedział, że w piwnicy jest schowek. Nasi przeprowadzali w okolicy rozpoznanie. Sprawdźmy to.",
  "esc_secret_0014_name": "Kosztowności dowódcy",
  "esc_secret_0014_descr": "Widzieli, że dowódca ma w swoim gabinecie fikuśną skrzynię, w której są tony wartościowych rzeczy.",
  "esc_secret_0015_name": "Przy drodze wiejskiej",
  "esc_secret_0015_descr": "Jakiś stalker wykitował niedaleko obozu nowych. Powinniśmy sprawdzić, co miał. A tak w ogóle, to kto ich wpuszcza?",
  "esc_secret_0016_name": "Piwnica bandytów",
  "esc_secret_0016_descr": "Fanty są ukryte w piwnicy bandytów. Nie byli tam wcześniej, więc poczekajmy na odpowiedni moment, żeby wszystko stamtąd zabrać.",
  "esc_secret_0017_name": "Rura gazowa",
  "esc_secret_0017_descr": "Odkryłem towar w rurze, niedaleko gospodarstwa. Jak już się stąd wydostaniemy, na pewno tam wrócę.",
  "esc_secret_0018_name": "Ukryte rzeczy",
  "esc_secret_0018_descr": "Wyrzuciłem plecak niedaleko posterunku, muszę go jak najszybciej zabrać, zanim dowódca przeniesie nas w inne miejsce.",
  "esc_secret_0019_name": "Wieża posterunkowa",
  "esc_secret_0019_descr": "Na razie zostawiłem skrzynię w wieży. Zabiorę ją, jak tylko bedę mógł.",
  "escape_trader_name": "Sidorowicz",
  "trader": "Handlarz",
  "esc_captain_bio": "Kapitan armii ukraińskiej z długim stażem. Brak szczegółowych danych. ",
  "military": "Wojskowy",
  "esc_soldier_commander_name": "Major Kuzniecow",
  "esc_soldier_commander_bio": "Major dowodzący placówką przy moście. Znany jest z tego, że za należytą opłatą pozwala stalkerom przejść na drugą stronę. ",
  "esc_fox_name": "Lis",
  "esc_fox_bio": "Stary \u0022Samotnik\u0022 zahartowany przez Zonę.",
  "stalker": "Samotnik",
  "esc_petruha_name": "Pietrucha",
  "esc_petruha_bio": "Cwany żółtodziób. Wilk najwyraźniej go lubi i często posyła na ważne misje.",
  "esc_provodnik_name": "Przewodnik",
  "esc_provodnik_bio": "Żywa legenda. Ponoć jest w stanie zabrać cię w dowolne miejsce w Zonie. Za jego usługi trzeba jednak słono zapłacić, więc nie każdy może sobie pozwolić. Jeśli mu się nie spodobasz, to już żadne pieniądze nie pomogą. Prawdziwy weteran - przemierzył Zonę wzdłuż i wszerz. ",
  "esc_shustryi_name": "Żwawy",
  "esc_shustryi_bio": "Stalker ten zawdzięcza swój przydomek temu, że jest praktycznie niewidzialny i autentycznie niezbędny. Handlarz powierza mu delikatne zlecenia, np. węszenie w jakiejś sprawie, szpiegowanie, lub podsłuchiwanie. ",
  "esc_fanat_name": "Fanatyk",
  "esc_fanat_bio": "Przejął po Wilku dowództwo w obozie dla kotów. Bardzo stanowczy i agresywny - u żółtodziobów cieszy się zasłużonym autorytetem.",
  "esc_stalker_novice_bio": "Kot. Nowy w Zonie. Brak szczegółowych danych. ",
  "esc_tolik_name": "Tolik",
  "esc_tolik_bio": "Zwykły stalker.",
  "esc_wolf_name": "Wilk",
  "esc_wolf_bio": "Zarządza obozem dla kotów. Stary stalker, który planuje dać nogę. ",
  "l02_garbage": "Wysypisko",
  "gar_secret_0007_name": "Plecak bez właściciela",
  "gar_secret_0007_descr": "Czyjś plecak leży sobie w dolinie wśród anomalii. Jak można się do niego dobrać?",
  "gar_secret_0000_name": "Magazyn bandytów",
  "gar_secret_0000_descr": "Widziałem, jak jakiś bandyta chował swoje fanty w skrzyni w hangarze. Jak mogę je po cichu ukraść?",
  "gar_secret_0001_name": "Stary dźwig",
  "gar_secret_0001_descr": "Szliśmy z Wasiejem coś sprawdzić, kiedy nagle dostał kulkę. Nie miałem z tym nic wspólnego! To ta cholerna kula! Schowałem jego rzeczy w rurze.",
  "gar_secret_0002_name": "Rzeczy Grizzly\u0027ego",
  "gar_secret_0002_descr": "Grizzly wykitował, a jego rzeczy zostały na Wysypisku, w tunelu kolejowym za lokomotywą. Szkoda Grizzly\u0027ego.",
  "gar_secret_0003_name": "Rura na północnym stosie",
  "gar_secret_0003_descr": "Schowałem towar w rurze na Wysypisku.",
  "gar_secret_0004_name": "Dodatkowa kasa w złomie",
  "gar_secret_0004_descr": "Rzeczy są na Wysypisku w jednej z rur. Jeśli nie wiesz dokładnie gdzie, nie znajdziesz ich.",
  "gar_secret_0005_name": "Żelazny piec niedaleko cysterny.",
  "gar_secret_0005_descr": "Schowałem towar w metalowej rurze niedaleko dwóch cystern. Powinienem go zabrać, ale nie mam czasu.",
  "gar_secret_0006_name": "Rura na wschodnim stosie",
  "gar_secret_0006_descr": "Wśród odpadów radioaktywnych - tam, gdzie nikt nie łazi - jest trochę bardzo przydatnych rzeczy.",
  "gar_secret_0008_name": "Rzeczy zamordowanego ",
  "gar_secret_0008_descr": "Wykończyłem zdrajcę na bagnach... Pochowaliśmy go tam i schowaliśmy jego rzeczy pod krzyżem. Mieliśmy poważniejsze zmartwienia.",
  "gar_secret_0009_name": "Spróchniały pniak",
  "gar_secret_0009_descr": "W cieniu jest schowek - dobre miejsce, żeby go ukryć.",
  "gar_secret_0010_name": "Kłoda w lesie",
  "gar_secret_0010_descr": "W lesie leży kłoda z dziurą, w której schowany jest skarb - już czas go zdobyć.",
  "gar_secret_0011_name": "Magazyn grupy Strieloka ",
  "gar_secret_0011_descr": "Pietrienko chciał, żebyśmy wiedzieli o ukrytym na Wysypisku schowku grupy Strieloka. Powiedział mi, jak trzeba otworzyć właz, który podobno znajduje się tutaj, na dnie doliny. Jak tylko wszystko się uspokoi, musimy to obczaić.",
  "gar_secret_0012_name": "Schowek w samochodzie",
  "gar_secret_0012_descr": "Schowałem to w samochodzie - Dryblas powiedział, że to dobre miejsce.",
  "gar_secret_0013_name": "Plecak stalkera w autobusie",
  "gar_secret_0013_descr": "Włożyłem plecak do autobusu - ciężko go zauważyć",
  "gar_secret_0014_name": "Różne zapasy",
  "gar_secret_0014_descr": "Schowałem zapasy w skrzyni, a ją z kolei w starym domu za rogiem. Ciągle nie rozumiem, po co go zbudowali.",
  "gar_secret_0015_name": "Sejf na południowym stosie.",
  "gar_secret_0015_descr": "Na stosie odpadów jest częściowo zakopany sejf. Lepiej, żebym nie zapomniał, co w nim jest.",
  "gar_secret_0016_name": "Magazyn na złomowisku.",
  "gar_secret_0016_descr": "Schowałem fanty na stosie odpadów, w rurze.",
  "gar_secret_0017_name": "Zapasy w skrzyni",
  "gar_secret_0017_descr": "Szef radiokomunikacji przekazał nam wiadomość: odwrót. Znalazłem skrzynię, wrzuciłem do niej wszystko, co miałem przy sobie i wycofałem się z pustymi rękoma.",
  "gar_secret_0018_name": "Rura przy autobusie",
  "gar_secret_0018_descr": "Wepchnąłem łup do rury na Wysypisku. Nie zostanie tam długo.",
  "gar_secret_0019_name": "Plecak w ruinach",
  "gar_secret_0019_descr": "Łatwo można schować plecak w ruinach. Mam nadzieję, że równie łatwo będę go mógł stamtąd zabrać - o ile bandyci nie wejdą mi w drogę.",
  "gar_secret_0020_name": "Skrzynia na świetnie zaopatrzonym posterunku wojskowym",
  "gar_secret_0020_descr": "Gdy kolesie z \u0022Powinności\u0022 strzelali, ja schowałem łup w wagonie. Muszę tam jakoś po niego wrócić. I podziękować \u0022Powinności\u0022.",
  "gar_secret_0021_name": "Plecak Chuchra",
  "gar_secret_0021_descr": "Podobno Chuchro wykitował na Wysypisku. Muszę tam podskoczyć, sprawdzić, co z towarem. Jak tego nie zrobię, znajdą się inni.",
  "gar_secret_0022_name": "Torba na zakupy w okienku",
  "gar_secret_0022_descr": "Na razie chowam towar w okienku. Może go nie znajdą.",
  "gar_secret_0023_name": "Pod czerpakiem",
  "gar_secret_0023_descr": "Jakaś anomalia dopadła kogoś niedaleko schodów ruchomych - widać plecak, ale ciężko do niego dotrzeć.",
  "gar_secret_0024_name": "Dodatkowa kasa jest pod betonowymi płytami ",
  "gar_secret_0024_descr": "Ledwo mi się udało wejść pod te belki, ale przynajmniej plecak jest dobrze ukryty - nikt nie spróbuje się tu wdrapać.",
  "gar_bandit_leader_name": "Wasia Dzik",
  "gar_bandit_leader_bio": "Wśród bandytów w Zonie cieszy się pewnym autorytetem. Pomagier Dzika.",
  "bandit": "Bandyta",
  "gar_dram_novice_name": "Jurik",
  "gar_dram_novice_bio": "Kot. Dopiero stawia pierwsze kroki w Zonie.",
  "gar_dolg_blokpost_leader_name": "Chorąży",
  "gar_dolg_blokpost_leader_bio": "Oficer z frakcji \u0022Powinność\u0022. Brak szczegółowych danych. ",
  "dolg": "Powinność",
  "gar_hellcar_name": "Bies",
  "gar_hellcar_bio": "W Zonie ukrywa się przed prawem. Na własną rękę i na własnych warunkach stara się utrzymać porządek w Zonie. Walczy z bandytami. Okrutny, lecz sprawiedliwy.",
  "gar_seryi_name": "Sieryj",
  "gar_seryi_bio": "Stalker z twarzą równie czystą jak sumieniem. ",
  "gar_stalker_regular_bio": "Doświadczony stalker. Brak szczegółowych danych.",
  "sim_stalker_novice_neumeha_name": "Fujara",
  "sim_stalker_novice_neumeha_bio": "Patafian ma dwadzieścia lat. W Wielkiej Krainie utracił wszystko i wszystkich, więc postanowił przybyć do Zony. Ledwie wiąże tu koniec z końcem, ale zwyczajnie nie ma gdzie się podziać. Wielu stalkerom dłużny jest pieniądze. Często bywa w Zonie, lecz nigdy samotnie - zawsze stara się dołączyć do grupy doświadczonych stalkerów. Nie jest mile widzianym towarzyszem, gdyż zazwyczaj nie ma z niego najmniejszego pożytku. Praktycznie nie zarabia. Żyje z tego, co pożyczy od innych stalkerów; tonie w długach.",
  "sim_stalker_general_upir_name": "Wampir",
  "sim_stalker_general_upir_bio": "Stalker urodzony pod szczęśliwą gwiazdą. Już niejeden raz wespół z towarzyszami wpadał w tarapaty, lecz zawsze jako jedyny uchodził z życiem. Większość stalkerów trzyma się od niego z daleka, gdyż twierdzą, że przynosi pecha. Już od dłuższego czasu samotnie przemierza Zonę. ",
  "l03_agroprom": "Instytut Agroprom",
  "agr_secret_0000_name": "Schowek Sieryja",
  "agr_secret_0000_descr": "Na razie nasz schowek jest w tunelu. To dobre miejsce - niewielu o nim wie, a innych powstrzymają anomalie.",
  "agr_secret_0001_name": "Pniak z dziurą",
  "agr_secret_0001_descr": "Schowałem go w pniaku przy tunelu. Jest tam spora dziura.",
  "agr_secret_0002_name": "Znak jest pod krzyżem",
  "agr_secret_0002_descr": "Zakopałem skarby pod krzyżem przy krzaku.",
  "agr_secret_0003_name": "Plecak pod drzewem",
  "agr_secret_0003_descr": "Rzuciłem plecak obok zwalonego drzewa.",
  "agr_secret_0004_name": "Plecak kominiarza",
  "agr_secret_0004_descr": "Wsadziłem plecak w rurę obok fabryki. Nikt go nie znajdzie.",
  "agr_secret_0005_name": "Skrzynia na dachu",
  "agr_secret_0005_descr": "Schowałem skrzynię na dachu fabryki - nikt jej tam nie znajdzie. Jedyny problem jest taki, że zardzewieje od deszczu. ",
  "agr_secret_0006_name": "Plecak pijaka",
  "agr_secret_0006_descr": "Strzelali. Musiałem wrzucić plecak pod wagon, za koła. Przynajmniej udało mi się uciec. Wrócę tam i go zabiorę. ",
  "agr_secret_0008_name": "Plecak jest w okienku",
  "agr_secret_0008_descr": "Zostawiłem plecak gdzieś na górze fabryki - nikt go nie zauważy. Problem polega na tym, że nie pamiętam dokładnie, co w nim jest.",
  "agr_secret_0010_name": "Skrzynia na klatce schodowej",
  "agr_secret_0010_descr": "Schowek jest w skrzyni pod schodami",
  "agr_secret_0007_name": "Przy trzech cysternach",
  "agr_secret_0007_descr": "Schowałem go pod krzyżem, za cysternami. Pokop trochę, tylko nie za głęboko.",
  "agr_secret_0009_name": "Radioaktywna skrzynia",
  "agr_secret_0009_descr": "Schowałem swoje rzeczy w skrzyni wewnątrz fabryki.",
  "agr_secret_0011_name": "Skrzynia z fabryki",
  "agr_secret_0011_descr": "Schowałem to w skrzyni - i tak nikt tego nie sprawdzi.",
  "agr_secret_0012_name": "Torba jest przy belce",
  "agr_secret_0012_descr": "Wyrzuciłem torbę za okno. Później po nią pójdę.",
  "agr_secret_0013_name": "Kosz na śmieci",
  "agr_secret_0013_descr": "Zrobiliśmy sobie z Kołjanem spacer po Agropromie. Znaleźliśmy same śmieci, ale udało nam się schować trochę rzeczy. Ukryliśmy skrzynię w koszu na śmieci.",
  "agr_secret_0014_name": "Sejf pod drzewem",
  "agr_secret_0014_descr": "Pod zwalonym drzewem znalazłem sejf. Schowam tam wszystko na jakiś czas.",
  "agr_secret_0015_name": "Rzeczy w rurze",
  "agr_secret_0015_descr": "Wrzuciłem wszystkie rzeczy do rury, później po nie wrócę. Musiałem to zrobić. Inaczej zabrałbym je ze sobą. Mam nadzieję, że nie zamokną. ",
  "agr_secret_0016_name": "Radioaktywna rura",
  "agr_secret_0016_descr": "Towar jest w starej rurze. Musimy o tym powiedzieć chłopakom. Ja tam się nie będę wspinał.",
  "agr_secret_0018_name": "Sejf pod krzakiem",
  "agr_secret_0018_descr": "Pod krzakiem jest na wpół zakopany sejf - to tam wszystko ukryłem. ",
  "agr_secret_0019_name": "Pudło z archiwami",
  "agr_secret_0019_descr": "Odkryli skrzynię pod belką. Ktoś ją ciągnął aż od Instytutu Badawczego. Poczekajmy na helikopter, wtedy ją zabierzemy.",
  "agr_secret_0020_name": "Pod zapadnią",
  "agr_secret_0020_descr": "Schowałem swoje rzeczy w żelaznej kapsule",
  "agr_secret_0021_name": "Pod krzakiem przy murze",
  "agr_secret_0021_descr": "Pod krzakiem jest na wpół zakopany sejf. Tam wszystko chowam.",
  "agr_secret_0022_name": "Skrzynia z Instytutu",
  "agr_secret_0022_descr": "Skrzynia do składowania różnych rzeczy",
  "agr_secret_0024_name": "Karoseria ciężarówki",
  "agr_secret_0024_descr": "Wrzuciłem towar do rury - później go stamtąd zabiorę.",
  "agr_secret_0017_name": "Stos",
  "agr_secret_0017_descr": "Uciekłem z bazy - niech ich szlag! Uniknąłem ostrzału stalkerów. Ułożyłem towar na stosie w rurze. Zostanę tutaj, dopóki nie znikną, a potem tam wrócę.",
  "agr_secret_0023_name": "Agrosejf",
  "agr_secret_0023_descr": "Schowałem to w sejfie, ale zjawili się żołnierze i teraz nie mogę zabrać towaru.",
  "agr_secret_0025_name": "Spróchniała kłoda",
  "agr_secret_0025_descr": "Zabierz rzeczy ze spróchniałej kłody",
  "agr_secret_0026_name": "Skrzynia Zawchoza",
  "agr_secret_0026_descr": "Skrzynia do składowania różnych rzeczy. Kiedyś chowano w niej sprzęt Instytutu. ",
  "agr_secret_0027_name": "Narzędzia do obróbki metalu",
  "agr_secret_0027_descr": "Skrzynia do przechowywania niewielkich przedmiotów. W domu trzymam w takiej narzędzia.",
  "agr_krot_name": "Kret",
  "agr_krot_bio": "Były kopacz. Wraz ze swymi kompanami plądruje wszystkie opuszczone laboratoria i bunkry, na jakie się natknie. ",
  "sim_soldier_regular_bio": "Żołnierz zawodowy. Brak szczegółowych danych. ",
  "l03u_agr_underground": "Podziemia Agropromu",
  "agr_u_secret_0003_name": "Fanty stalkera",
  "agr_u_secret_0003_descr": "Za tymi drzwiami są fanty. Zajmę się nimi.",
  "agr_u_secret_0000_name": "Wspólny \u0022fundusz\u0022 bandytów",
  "agr_u_secret_0000_descr": "Bandyci chowają coś pod rurą, muszę to sprawdzić. Z naszej rozmowy wynika, że trzymają tam zapasy.",
  "agr_u_secret_0001_name": "Plecak jest w bocznej uliczce",
  "agr_u_secret_0001_descr": "Schowałem plecak za betonowymi płytami, żeby ograniczyć ciężar. Będę głodny, ale przynajmniej żywy.",
  "agr_u_secret_0002_name": "Skrzynia pijawki",
  "agr_u_secret_0002_descr": "Skrzynia jest za zardzewiałą \u0022beczką\u0022 pod ziemią. Wszystko w niej jest. Nie ma mowy, żebym tam wrócił. To cud, że uciekłem tej pijawce! Ciągle nie pamiętam, jak to się stało.",
  "agr_u_secret_0004_name": "Dziura kreta",
  "agr_u_secret_0004_descr": "Schowałem tu różne fanty. Świetne miejsce na schowek - nigdy byś ich nie znalazł na żółtej beczce.",
  "l04_darkvalley": "Dolina Mroku",
  "val_secret_0000_name": "Schowek pod krzyżem",
  "val_secret_0000_description": "Schowałem część rzeczy pod krzyżem niedaleko góry",
  "val_secret_0001_name": "Schowek w kłodzie",
  "val_secret_0001_description": "Wetknąłem towar do kłody. Nie sądzę, żeby coś mieli znaleźć.",
  "val_secret_0002_name": "Plecak pod mostem",
  "val_secret_0002_description": "Ukryłem plecak pod mostem. Niech tam na razie zostanie.",
  "val_secret_0003_name": "Schowek w samochodzie",
  "val_secret_0003_description": "Umieściłem skrzynię w samochodzie niedaleko bagna.",
  "val_secret_0004_name": "Schowek w pniaku",
  "val_secret_0004_description": "W pniaku jest schowek - to idealne miejsce",
  "val_secret_0005_name": "Skrzynia z zapasami",
  "val_secret_0005_description": "W gospodarstwie znalazłem świetną skrzynię. Na razie zapasy będę tam trzymał.",
  "val_secret_0006_name": "Schowek w rurze",
  "val_secret_0006_description": "Wrzuciłem swoje rzeczy do rury. Później je zabiorę.",
  "val_secret_0007_name": "Schowek pod sosną",
  "val_secret_0007_description": "Ukryłem plecak pod sosną.",
  "val_secret_0008_name": "Skrzynia rządowa",
  "val_secret_0008_description": "Kot ukradł skrzynię bandytom. Włożył ją do Nivy i odwrócił. Mówi, że wygląda na skrzynię rządową. Musimy uzbroić chłopców i ją zabrać.",
  "val_secret_0009_name": "Skrzynia",
  "val_secret_0009_description": "Wszędzie słychać o rabunkach. Kradną nawet od swoich... ale mojej skrzyni nigdy nie znajdą.",
  "val_secret_0010_name": "Schowek w studzience",
  "val_secret_0010_description": "Schowałem swoje rzeczy w studzience. Może kiedyś się przydadzą. ",
  "val_secret_0011_name": "Plecak stalkera",
  "val_secret_0011_description": "Rzuciłem plecak pod drzewo. Inaczej nie dałbym rady uciec bandytom.",
  "val_secret_0012_name": "Schowek",
  "val_secret_0012_description": "Schowałem swoje klamoty w rurze, później je zabiorę.",
  "val_secret_0013_name": "Ukryty sejf",
  "val_secret_0013_description": "Wszystko, co ukradłem Dzikowi, schowałem w sejfie pod sosną. Teraz tylko muszę odczekać, aż sytuacja się uspokoi.",
  "val_secret_0014_name": "Magazyn w wagonie",
  "val_secret_0014_description": "Tymczasowa kwatera główna jest w wagonie, tak jak i skrzynia z zapasami.",
  "val_secret_0015_name": "Tajne miejsce w rurze",
  "val_secret_0015_description": "Ledwo mi się udało wejść do rury pod drogą. Teraz mam miejsce, żeby ukryć plecak.",
  "val_secret_0016_name": "Skrzynia z towarem",
  "val_secret_0016_description": "Wrzuciłem towar do skrzyni - później go zabiorę.",
  "val_secret_0017_name": "Schowek za rurą",
  "val_secret_0017_description": "Chowam fanty za rurą - ciężko się tam dostać, ale przynajmniej nikt z nimi nie ucieknie.",
  "val_secret_0018_name": "Schowek w pomieszczeniu z instalacją energetyczną",
  "val_secret_0018_description": "Znalazłem naboje w pomieszczeniu z instalacją energetyczną",
  "val_secret_0019_name": "Schowek w skrzyni",
  "val_secret_0019_description": "Wszystko, co znaleźliśmy, zostawiliśmy w skrzyni. Zabierzemy to w drodze powrotnej.",
  "val_secret_0020_name": "Schowany plecak",
  "val_secret_0020_description": "Schowałem plecak nowego - nigdy go nie znalazł",
  "val_secret_0021_name": "Zapomniana skrzynia",
  "val_secret_0021_description": "Skrzynia została w furgonetce - trzeba ją zabrać.",
  "val_secret_0022_name": "Sejf na stacji benzynowej",
  "val_secret_0022_description": "Na stacji benzynowej znalazłem sejf i schowałem w nim swój towar. Wydaje się, że nikt tam nie chodzi.",
  "val_secret_0023_name": "Skrzynia",
  "val_secret_0023_description": "Wciągnąłem skrzynię na cysternę",
  "val_secret_0024_name": "Sejf na stacji benzynowej",
  "val_secret_0024_description": "Schowałem zapasy w sejfie na stacji benzynowej",
  "val_secret_0025_name": "Skrzynia w samochodzie",
  "val_secret_0025_description": "W samochodzie w obozie bandytów jest jakaś skrzynia. Musimy się zakraść do samochodu i ją obejrzeć - czuję, że coś w niej jest.",
  "val_secret_0026_name": "Skrzynia w schowku",
  "val_secret_0026_description": "Ukryłem skrzynię w schowku - to bezpieczne miejsce.",
  "val_secret_0027_name": "Pozostawiony plecak",
  "val_secret_0027_description": "Zostawiłem plecak w opuszczonym budynku. Dobrze, że nikogo nie ma w pobliżu.",
  "val_secret_0028_name": "Schowek Dzika",
  "val_secret_0028_description": "Schowamy towar w sejfie, w miejscu, które nie rzuca się w oczy. Jeśli żołnierze nie przybędą dzisiaj, to zrobią to jutro. Nie będą się jakoś wybitnie długo rozglądać, więc najwartościowsze rzeczy zostaną dla mnie.",
  "val_secret_0029_name": "Plecak w sekretnym miejscu",
  "val_secret_0029_description": "Schowałem plecak niedaleko budynku",
  "val_secret_0030_name": "Niepozorna skrzynia",
  "val_secret_0030_description": "Schowałem towar w nierzucającej się w oczy skrzyni. Później go zabiorę.",
  "val_secret_0031_name": "Ukryty plecak",
  "val_secret_0031_description": "Ukryłem plecak pod samochodem - nikomu nie przyjdzie do głowy, żeby tam szukać.",
  "val_secret_0032_name": "Schowek w samochodzie",
  "val_secret_0032_description": "Schowałem fanty w samochodzie, tuż pod nosem bandytów - nie miałem czasu na szukanie lepszego miejsca.",
  "sim_bandit_master_fraer_name": "Mnich",
  "sim_bandit_master_fraer_bio": "Przybył do Zony w poszukiwaniu przygód. Naśladuje bohaterów popularnych komiksów z lat sześćdziesiątych. Używa różnych ksywek: Badman, Macho, Czarna Opończa, Banderos. Pomimo tego, że w Zonie przeżył już całe dwa lata, nikt nie traktuje go poważnie, co nieustannie doprowadza go do szału. ",
  "val_pulia_name": "Nabój",
  "val_pulia_bio": "Stalker z frakcji \u0022Powinność\u0022. Brak szczegółowych danych. ",
  "sim_bandit_master_kocherga_name": "Pogrzebacz",
  "sim_bandit_master_kocherga_bio": "Dziki, podły, chamski, samolubny, brutalny i nieczuły. Nikt tak naprawdę nie wie, kiedy przybył do Zony. Wszyscy się go obawiają, nie ma więc żadnych przyjaciół. Zwyczajnie żyje sobie w Zonie bez przyszłości i bez przeszłości. Po jednym ze swych licznych wypadów w głąb strefy utracił pamięć niemal kompletnie. Zapomniał, skąd pochodzi i jak się nazywa. Cierpi na częste zaniki pamięci - kiedyś w ciągu godziny zapomniał nowo poznaną osobę, wziął ją za wroga, a następnie zabił.",
  "val_borov_name": "Dzik",
  "val_borov_bio": "Przywódca bandytów",
  "val_prisoner_name": "Kudłaty Siergiej",
  "val_prisoner_bio": "Stalker z frakcji \u0022Powinność\u0022. Brak szczegółowych danych. ",
  "val_stalker_novice_bio": "Kot. Nowy w Zonie. Brak szczegółowych danych. ",
  "l04u_labx18": "Laboratorium X18",
  "x18_secret_0001_name": "Porzucony plecak",
  "x18_secret_0001_description": "Musiałem zostawić plecak",
  "x18_secret_0000_name": "Schowek Uwędzonego",
  "x18_secret_0000_description": "Uwędzony schował wszystko w sejfie w podziemnym laboratorium. To całkiem dobre miejsce - nikt nie ma do niego kluczy. Jedyny problem polega na tym, że ni stąd, ni zowąd kamienie zaczynają tam śmigać wokół. Podobno ktoś w ten sposób zginął.",
  "l05_bar": "Bar",
  "bar_secret_0000_name": "Ukryty plecak",
  "bar_secret_0000_description": "Schowałem plecak niedaleko bazy \u0022Powinności\u0022. Później go zabiorę.",
  "bar_secret_0001_name": "Porzucony plecak",
  "bar_secret_0001_description": "Zaatakowało mnie duże stado psów. Gdybym nie porzucił plecaka, nie dobiegłbym do bramy.",
  "bar_secret_0002_name": "Schowek pod krzyżem",
  "bar_secret_0002_description": "Wszystko, co pozostało, zakopali pod krzyżem",
  "bar_secret_0003_name": "Plecak",
  "bar_secret_0003_description": "Rzuciłem tu swój plecak - tak będzie łatwiej",
  "bar_secret_0004_name": "Zapasy w bunkrze",
  "bar_secret_0004_description": "Amunicja posterunku \u0022Powinności\u0022 jest składowana w bunkrze, ale nikt nie pilnuje skrzyni",
  "bar_secret_0005_name": "Schowek",
  "bar_secret_0005_description": "Widziałem, jak członek \u0022Powinności\u0022 chowa coś w rurze przy bramie",
  "bar_secret_0006_name": "Schowek pod krzyżem",
  "bar_secret_0006_description": "To wszystko należało do niego, na razie może tu zostać",
  "bar_secret_0007_name": "Plecak",
  "bar_secret_0007_description": "Idę do baru, zostawiłem plecak w hangarze",
  "bar_secret_0008_name": "Centrala ze schowkiem.",
  "bar_secret_0008_description": "Podobno na terytorium \u0022Powinności\u0022, w centrali, ukryto coś wartościowego.",
  "bar_secret_0009_name": "Schowek na wieży",
  "bar_secret_0009_description": "Schowałem skrzynię na wieży, pod nosem \u0022Powinności\u0022. Nikt jej nie zauważy.",
  "bar_secret_0010_name": "Schowek",
  "bar_secret_0010_description": "Schowałem to w rurze pod schodami",
  "bar_secret_0011_name": "Schowek Arniego",
  "bar_secret_0011_description": "Ukryłem towar niedaleko baru, za anomaliami - nikt się tam nie dostanie. A nawet, gdyby ktoś się tam dostał, nie wiedziałby, jak to otworzyć. A to bardzo proste - wystarczy lekko podważyć drzwi i gotowe.",
  "bar_secret_0012_name": "Schowek",
  "bar_secret_0012_description": "Zakopałem towar niedaleko baru",
  "bar_secret_0013_name": "Skrzynia",
  "bar_secret_0013_description": "Niedaleko baru, w skrzyni",
  "bar_secret_0014_name": "Niewielka skrzynia",
  "bar_secret_0014_description": "Ukryłem skrzynię w bocznej uliczce niedaleko baru",
  "bar_secret_0015_name": "Schowek",
  "bar_secret_0015_description": "Zakopałem ją pod krzyżem za sosnami ",
  "bar_secret_0016_name": "Schowek",
  "bar_secret_0016_description": "Pod krzyżem, niedaleko przejścia do Doliny Mroku.",
  "bar_secret_0017_name": "Niewielka skrzynia",
  "bar_secret_0017_description": "Schowałem skrzynię z antyradem w rurze, niedaleko Areny.",
  "bar_secret_0018_name": "Schowek",
  "bar_secret_0018_description": "Schowałem swoje klamoty w rurze pod wieżą",
  "bar_secret_0019_name": "Schowek",
  "bar_secret_0019_description": "Pod krzyżem jest schowek",
  "bar_barmen_name": "Barman",
  "bar_arny_name": "Arni",
  "bar_arny_bio": "Doświadczony przemytnik. Sławę zyskał dzięki przeszmuglowaniu w krótkim czasie kilkuset wypchanych mutantów z obszaru zastrzeżonego. ",
  "bar_drunk_name": "Brom",
  "bar_drunk_bio": "Członek frakcji \u0022Powinność\u0022 - zazwyczaj na bani. Grupa dała mu ostatnią szansę na zmazanie win poprzez wypełnienie misji. Niestety, znów był koszmarnie pijany i nie mógł się pozbierać, żeby wykonać zadanie.",
  "bar_lisiy_name": "Łysol",
  "sim_stalker_general_bio": "Doświadczony stalker. Brak szczegółowych danych.",
  "bar_informer_name": "Kabel",
  "bar_informer_bio": "Zagadkowy, wszystkowiedzący stalker. Handluje informacjami w barze. ",
  "bar_hunter_name": "Łowca",
  "bar_ivancov_name": "Kapitan Iwancow",
  "bar_ivancov_bio": "Dowódca wszelkich wypadów odwetowych oraz ekspedycji przeciwko hordom mutantów. ",
  "bar_plichko_name": "Sierż. Pliczko",
  "bar_plichko_bio": "Szef ochrony terytorium frakcji \u0022Powinność\u0022",
  "sim_dolg_veteran_barin_name": "Barin",
  "sim_dolg_veteran_barin_bio": "Łajdak, wazeliniarz, hipokryta i na dodatek tchórz. Motto Barina mogłoby równie dobrze brzmieć: \u0022Po nas choćby potop\u0022. Wykorzysta każdą nadarzającą się okazję. Chorobliwie ambitny i drażliwy. Do Zony przybył - co nie dziwi - dla pieniędzy. Już od dwóch lat gromadzi majątek wszelkimi dostępnymi sposobami. ",
  "sim_stalker_veteran_vorobey_name": "Wróbel",
  "sim_stalker_veteran_vorobey_bio": "Wróbel ma dwadzieścia siedem lat, jest przebiegły i zapobiegliwy, lecz przytrafiają mu się również najgorsze wpadki. Bywa zachłanny. W sumie dość podejrzany typ. Wychudły i blady. Do Zony przybył z ciekawości, obiecując sobie, że po dwóch miesiącach wróci do domu. Nie wrócił. W trakcie swego pierwszego wypadu do Zony Wróbel zdołał przejść pole najeżone anomaliami bez żadnego ekwipunku i bez najmniejszego pojęcia o niebezpieczeństwie, które mu groziło. Gdy tylko dowiedział się o tym, czego dokonał, zemdlał. Od tamtej pory obchodzi w tę pamiętną datę (9 października) swe drugie urodziny. ",
  "bar_kicenko_name": "Sierż. Kicenko",
  "sim_dolg_veteran_bio": "Bojownik z frakcji \u0022Powinność\u0022. Zazwyczaj dobrze wyposażony. Brak szczegółowych danych. ",
  "sim_stalker_veteran_gusarov_name": "Oleg Gusarow",
  "sim_stalker_veteran_gusarov_bio": "Oleg \u0022Demon\u0022 Gusarow. Dawny \u0022czarny beret\u0022, służył w Specnazie w brygadzie Biełocerkowskoj. Był na wielu misjach, awansował na starszego sierżanta sztabowego. Strzelec wyborowy oraz saper. Z natury samotnik, nigdy nie wyrusza do Zony w grupie. Z tej przyczyny zawsze odrzucał propozycję dołączenia do któregoś z ugrupowań, choć wiele razy miał taką możliwość. ",
  "sim_dolg_veteran_prapor_name": "Chorąży",
  "sim_dolg_veteran_prapor_bio": "Oficjalny werbownik ukraińskiej służby bezpieczeństwa. Częsty gość w barze. Wszyscy go znają i wszyscy wiedzą, że gdy bieda przyciśnie, można zwrócić się właśnie do niego. Jednak gdy już raz się tę linię przekroczy, nie ma powrotu w szeregi uczciwych stalkerów.",
  "sim_stalker_veteran_umnik_name": "Mądrala",
  "sim_stalker_veteran_umnik_bio": "Student wydziału fizyki, który rzucił studia na ostatnim roku i wyruszył do Zony w nadziei, że łatwo się dorobi. Lubi popisywać się swą wiedzą \u0022naukową\u0022 i prowadzić abstrakcyjne, filozoficzne dysputy. To wystarczy, żeby nie cieszyć się sympatią innych stalkerów. Ogólnie rzecz biorąc - porządny facet. Swego rodzaju idealista.",
  "bar_voronin_name": "Generał Woronin",
  "bar_voronin_bio": "Jeden z założycieli frakcji \u0022Powinność\u0022 i ich czołowy demagog. Odpowiada za święty kodeks frakcji. Zwerbował prawie wszystkich kluczowych członków. ",
  "bar_petrenko_name": "Pułkownik Pietrienko",
  "l06_rostok": "Dzicz ",
  "ros_secret_0000_name": "Ukryty plecak",
  "ros_secret_0000_description": "Schowałem plecak za żelazną płytą",
  "ros_secret_0001_name": "Schowek pod krzyżem",
  "ros_secret_0001_description": "Ukryłem towar pod krzyżem",
  "ros_secret_0002_name": "Skrzynia pod domkiem",
  "ros_secret_0002_description": "Schowałem coś w skrzyni pod domkiem. Muszę o tym pamiętać.",
  "ros_secret_0003_name": "Plecak stalkera",
  "ros_secret_0003_description": "Już miałem schować plecak pod schodami, kiedy pojawili się ci kretyni. Kurczę, jak ja go odzyskam?",
  "ros_secret_0004_name": "Schowek za drzewem",
  "ros_secret_0004_description": "W rogu za drzewem jest na wpół zakopany sejf. To tam na razie zostawię rzeczy.",
  "ros_secret_0005_name": "Schowek w garażu",
  "ros_secret_0005_description": "Wszystko schowali w skrzyni w garażu, który zajęli w czasie deszczu.",
  "ros_secret_0006_name": "Ukryta skrzynia",
  "ros_secret_0006_description": "Schowałem trochę rzeczy w skrzyni za budką",
  "ros_secret_0007_name": "Plecak w schowku",
  "ros_secret_0007_description": "Wetknąłem plecak do dziury. Z góry nic nie widać.",
  "ros_secret_0008_name": "Skrzynia w bezpiecznym miejscu",
  "ros_secret_0008_description": "Schowałem skrzynkę w bezpiecznym miejscu",
  "ros_secret_0010_name": "Sejf w domu",
  "ros_secret_0010_description": "Podobno w tamtym domku jest sejf, w którym coś schowano.",
  "ros_secret_0011_name": "Schowek w rurze",
  "ros_secret_0011_description": "Schowałem to w rurze w środku domu. Ostrożnie, wszystko się tam rozsypuje.",
  "ros_secret_0012_name": "Ukryta skrzynia",
  "ros_secret_0012_description": "Weź ze skrzyni to, o czym rozmawialiśmy. Zazwyczaj nikt tam nie zagląda.",
  "ros_secret_0013_name": "Schowek pod krzyżem",
  "ros_secret_0013_description": "Schowałem to pod krzyżem w bocznej uliczce.",
  "ros_secret_0014_name": "Schowek pod betonem",
  "ros_secret_0014_description": "Dodatkowy towar schowali pod betonem na budowie.",
  "ros_secret_0015_name": "Schowek Farciarza",
  "ros_secret_0015_description": "Gdybyśmy musieli szybko się zmyć, włożymy łup do skrzyni na budowie.",
  "ros_secret_0016_name": "Nyczka",
  "ros_secret_0016_description": "Schowałem to w jednej z bocznych uliczek na budowie.",
  "ros_secret_0017_name": "Schowek w rurze",
  "ros_secret_0017_description": "Wetknąłem wszystko do jakiejś rury - później po to wrócę ",
  "ros_secret_0018_name": "Skrzynia z lekami",
  "ros_secret_0018_description": "Ukryłem leki w skrzyni, niedaleko budowy",
  "ros_secret_0019_name": "Skrzynia w dźwigu",
  "ros_secret_0019_description": "Zaciągnąłem skrzynię do szoferki dźwigu.",
  "ros_secret_0020_name": "Schowek w studzience",
  "ros_secret_0020_description": "Schowałem swoje rzeczy w studzience w rogu.",
  "ros_secret_0021_name": "Porzucony plecak",
  "ros_secret_0021_description": "Szukając artefaktu wpadłem w anomalię. Ledwo mogłem iść, więc rzuciłem plecak w kąt.",
  "ros_secret_0022_name": "Niewielka skrzynia pod dachem",
  "ros_secret_0022_description": "Wepchnąłem skrzynię tuż pod dach, niedaleko wieży, w taki sposób, że nikt jej nie zauważy.",
  "ros_secret_0023_name": "Schowek w rurze",
  "ros_secret_0023_description": "Wszystko, co znaleźliśmy, ukryliśmy w rurze niedaleko budowy.",
  "ros_secret_0024_name": "Schowek",
  "ros_secret_0024_description": "Wetknąłem cały towar do kłody. Nie sądzę, żeby mogli go znaleźć. ",
  "ros_secret_0009_name": "Schowek stalkera",
  "ros_secret_0009_description": "Mój plecak jest tuż pod dachem. Trzymam go tam na czarną godzinę.",
  "ros_secret_0025_name": "Plecak",
  "ros_secret_0025_description": "Zostawiłem plecak przy dźwigu",
  "ros_kruglov_name": "Profesor Krugłow",
  "ros_kruglov_bio": "Doktor biologii. Niegdyś zajmował się badaniem patogenetycznych mutacji u zwierząt. Przybył do Zony, aby zająć się badaniami mutacji ślepych psów.",
  "ecolog": "Ekolog",
  "ros_volkodav_name": "Wilczarz",
  "ros_volkodav_bio": "Jeden z pierwszych dowódców najemników. Przywódca gangu zwącego się \u0022Kundlami\u0022. Anarchista, który gardzi każdym prawem oprócz prawa dżungli.",
  "killer": "Najemnik",
  "ros_freeman_name": "Freeman",
  "ros_freeman_bio": "Naukowiec, ekspert w dziedzinie anomalii. W USA pracował przy ściśle tajnych projektach. Zaginął jakiś czas temu. ",
  "l07_military": "Magazyny wojskowe",
  "mil_secret_0000_name": "Schowek w kłodzie",
  "mil_secret_0000_description": "Schowałem towar w kłodzie - nie sądzę, żeby ktoś go znalazł.",
  "mil_secret_0001_name": "Schowek w piecu",
  "mil_secret_0001_description": "Schowałem fanty w piecu.",
  "mil_secret_0002_name": "Schowek w Kamazie",
  "mil_secret_0002_description": "Schowałem fanty w szoferce Kamaza",
  "mil_secret_0003_name": "Skarby pod krzyżem",
  "mil_secret_0003_description": "Zakopałem towar pod krzyżem niedaleko wioski.",
  "mil_secret_0004_name": "Schowek w rurze",
  "mil_secret_0004_description": "Wrzuciłem rzeczy do rury - później je zabiorę.",
  "mil_secret_0005_name": "Skarb w wieży",
  "mil_secret_0005_description": "Schowek w skrzyni w wieży ciśnień",
  "mil_secret_0006_name": "Schowek w piecu",
  "mil_secret_0006_description": "Wetknąłem plecak do pieca, przyda się później.",
  "mil_secret_0007_name": "Schowek w samochodzie",
  "mil_secret_0007_description": "Schowałem skarby w samochodzie w opuszczonej wiosce",
  "mil_secret_0008_name": "Niebezpieczna tajemnica",
  "mil_secret_0008_description": "Zostawiłem plecak w radioaktywnych ruinach. Bałem się tam pokazać.",
  "mil_secret_0009_name": "Schowek stalkera",
  "mil_secret_0009_description": "Zakopałem towar pod krzyżem, w tajnym miejscu.",
  "mil_secret_0010_name": "Plecak ze sprzętem",
  "mil_secret_0010_description": "Ukryłem plecak ze sprzętem w przytulnym miejscu.",
  "mil_secret_0011_name": "Schowek na wzgórzu",
  "mil_secret_0011_description": "Schowałem klamoty w samochodzie na wzgórzu",
  "mil_secret_0012_name": "Skrzynia z helikoptera",
  "mil_secret_0012_description": "Helikopter spadł tuż przy opuszczonej bazie wojskowej, a skrzynia jest dokładnie pod helikopterem. Problemem są anomalie, których tam pełno, oraz promieniowanie.",
  "mil_secret_0013_name": "Sekret nagrobka",
  "mil_secret_0013_description": "Zakopałem towar pod krzyżem na wzgórzu",
  "mil_secret_0014_name": "Schowek w pniaku",
  "mil_secret_0014_description": "W pniaku jest schowek - to dobre miejsce",
  "mil_secret_0015_name": "Schowek robotnika wysokościowego",
  "mil_secret_0015_description": "Zostawiłem plecak w szoferce dźwigu. Zabiorę go później.",
  "mil_secret_0016_name": "Ustalony schowek",
  "mil_secret_0016_description": "Wszystko jest w skrzyni, w wagonie niedaleko bazy. Tak to zaplanowaliśmy, teraz musimy jedynie poczekać.",
  "mil_secret_0017_name": "Skarb w kłodzie",
  "mil_secret_0017_description": "Wepchnąłem towar do kłody. Nie sądzę, żeby coś znaleźli.",
  "mil_secret_0018_name": "Rura z towarem",
  "mil_secret_0018_description": "Wetknąłem klamoty do rury na brzegu jeziora.",
  "mil_secret_0019_name": "Schowek stalkera",
  "mil_secret_0019_description": "Schowałem rzeczy w żelaznej kapsluje",
  "mil_secret_0020_name": "Fanty w kłodzie",
  "mil_secret_0020_description": "Schowałem towar w kłodzie, nie sądzę, żeby mogli go znaleźć",
  "mil_secret_0021_name": "Skrzynia na zapasy",
  "mil_secret_0021_description": "Skrzynia do przechowywania różnych rzeczy",
  "mil_secret_0022_name": "Plecak w tunelu",
  "mil_secret_0022_description": "Schowałem plecak z towarem w tunelu",
  "mil_secret_0023_name": "Skrzynia z towarem",
  "mil_secret_0023_description": "Skrzynia do przechowywania różnych rzeczy",
  "mil_secret_0024_name": "Schowek w kłodzie",
  "mil_secret_0024_description": "Schowałem towar w kłodzie, nie sądzę, żeby mogli go znaleźć",
  "mil_secret_0025_name": "Tymczasowy schowek",
  "mil_secret_0025_description": "Wrzuciłem towar do skrzyni - później go zabiorę",
  "mil_secret_0026_name": "Stalowy schowek",
  "mil_secret_0026_description": "Schowałem towar w studzience. Kiedyś się przyda.",
  "mil_secret_0027_name": "Skrzynia z towarem",
  "mil_secret_0027_description": "Wrzuciłem towar do skrzyni - później go zabiorę",
  "mil_secret_0028_name": "Schowek w samochodzie",
  "mil_secret_0028_description": "Schowałem towar w samochodzie, tuż pod nosem kolesiów z \u0022Powinności\u0022 - nie miałem czasu szukać czegoś lepszego",
  "mil_Killer_informator_name": "Ara",
  "mil_Killer_informator_bio": "Kapuś znany doskonale w całej Zonie.",
  "mil_Svoboda_blockpost_leader_name": "Czapa",
  "mil_Svoboda_blockpost_leader_bio": "Stalker z frakcji \u0022Wolność\u0022. Dowódca Bariery. Człowiek, który zebrał grupę osób chętnych poświęcić własne życie w imię wspólnej sprawy. ",
  "freedom": "Wolność",
  "mil_Dolg_specnaz_cherep_name": "Czacha",
  "mil_Dolg_specnaz_cherep_bio": "Dowódca sił specjalnych frakcji \u0022Powinność\u0022. Zazwyczaj dobrze wyposażony.",
  "mil_Svoboda_stukach_name": "Pawlik",
  "mil_Svoboda_stukach_bio": "Stalker z frakcji \u0022Wolność\u0022. Brak szczegółowych danych. ",
  "mil_Svoboda_engineer_name": "Śruba",
  "mil_Svoboda_engineer_bio": "Mechanik znany w całej Zonie. Z traktora potrafi zrobić czołg, a przynajmniej tak wieść niesie. ",
  "mil_Svoboda_master_Max_name": "Maks",
  "mil_Svoboda_master_Max_bio": "Strażnik z frakcji \u0022Wolność\u0022. Fanatyk. Świetnie wyposażony i bardzo groźny. Brak szczegółowych danych. ",
  "mil_Svoboda_cook_name": "Kuchmistrz",
  "mil_Svoboda_cook_bio": "Kucharz frakcji \u0022Wolność\u0022. Moczymorda i zabijaka - ale gotuje wyśmienicie. ",
  "mil_Svoboda_zombi_stalker_name": "Szalony stalker",
  "mil_Svoboda_zombi_stalker_bio": "Stalker z frakcji \u0022Wolność\u0022. Brak szczegółowych danych. ",
  "mil_Svoboda_master_Ugrumiy_name": "Mruk",
  "mil_Svoboda_master_Ugrumiy_bio": "Strażnik z frakcji \u0022Wolność\u0022. Świetnie wyposażony i bardzo groźny. Brak szczegółowych danych.",
  "sim_Svoboda_specnaz_leshii_name": "Leszy",
  "sim_Svoboda_specnaz_leshii_bio": "Leszy, jak woła na niego brat, przybył do Zony jako młody idealista, lecz po kilku latach życia o włos od śmierci zmienił się w cynicznego realistę. Uważa Zonę za swój dom, a ci, którzy zawiedli, są dlań niegodni, żeby stąpać po powierzchni ziemi.",
  "sim_stalker_master_chuchelo_name": "Strach",
  "sim_stalker_master_chuchelo_bio": "Doświadczony przemytnik. Przez długi czas handlował towarem w Afryce i Ameryce Południowej. Wieści o katastrofie w Czarnobylu zwabiły go na Ukrainę. W krótkim okresie zdołał przeszmuglować setki wypchanych mutantów z obszaru zastrzeżonego, dzięki czemu zyskał przydomek \u0022Wypychacz\u0022. Kiedy nie \u0022pracuje\u0022 w Zonie, pomnaża majątek jako handlarz. Uwielbia eleganckie garnitury i szykowne krawaty - woli jednak radzieckie karabiny. ",
  "sim_stalker_master_diador_name": "Ojciec Diodor",
  "sim_stalker_master_diador_bio": "Brał udział w wojnie w Afganistanie. Dawniej był ateistą, lecz gdy przetrwał zasadzkę mudżahedinów, nagle wstąpił na drogę wiary. Po wojnie wyemigrował do Polski, gdzie wstąpił do seminarium duchownego. Gdy je ukończył, przez jakiś czas głosił Słowo Boże w kościele katolickim we Lwowie. Po wybuchu w Czarnobylskiej Elektrowni Jądrowej zgłosił się do pomocy ofiarom. Od kilku lat głosi kazania w Zonie.",
  "sim_stalker_master_master_name": "Majster",
  "sim_stalker_master_master_bio": "Niegdyś mechanik w fabryce \u0022ChołodMasz\u0022. Po tym jak żona go opuściła, postanowił odebrać sobie życie, jednak będąc osobą głęboko wierzącą, wybrał pobyt w Zonie jako niekonwencjonalną metodę samobójstwa. Wbrew swym oczekiwaniom przetrwał, zdobył bezcenne doświadczenie, a także szacunek innych stalkerów dzięki swej fachowości. Majster to prawdopodobnie najlepiej wykwalifikowany mechanik w Zonie. Naprawa sprzętu i pojazdów, instalacja systemów bezpieczeństwa w bunkrach - to jego specjalność. Wszędzie jest mile widziany. Prosty, poważny człowiek, czasem może nieco szorstki.",
  "sim_svoboda_specnaz_prut_name": "Gałązka",
  "sim_svoboda_specnaz_prut_bio": "Pisze szkice oraz opowiadania o Zonie pod imieniem Arkadij. Były dziennikarz. Drobiazgowy i surowy, ale sprawiedliwy. Powszechnie szanowany przez stalkerów. ",
  "mil_Svoboda_leader_name": "Łukasz",
  "mil_Svoboda_leader_bio": "Przywódca frakcji \u0022Wolność\u0022.",
  "l08_yantar": "Jantar",
  "yan_secret_0000_name": "Schowek pod krzyżem",
  "yan_secret_0000_description": "Na wzgórzu jest krzyż, a pod nim plecak",
  "yan_secret_0001_name": "Stary sejf",
  "yan_secret_0001_description": "Podobno na niewielkiej wyspie na bagnie jest na wpół zakopany sejf. Muszę się czegoś o nim dowiedzieć.",
  "yan_secret_0002_name": "Rura z towarem",
  "yan_secret_0002_description": "Schowałem fanty w rurze, niedaleko obozu.",
  "yan_secret_0003_name": "Plecak za garażami",
  "yan_secret_0003_description": "Schowałem fanty za garażami.",
  "yan_secret_0004_name": "Plecak z fantami",
  "yan_secret_0004_description": "Schowałem plecak w budce tuż za złomowiskiem.",
  "yan_secret_0005_name": "Schowek w autobusie",
  "yan_secret_0005_description": "Włożyłem skrzynię do autobusu - nikt nie ma prawa jej zauważyć.",
  "yan_secret_0006_name": "Łupy są w samochodzie",
  "yan_secret_0006_description": "Fanty są ukryte w samochodzie, niedaleko obszaru. Promieniowanie nie jest zbyt wysokie.",
  "yan_secret_0007_name": "Stary plecak",
  "yan_secret_0007_description": "Podobno są tu czyjeś fanty, ale nie można się do nich dobrać przez promieniowanie.",
  "yan_secret_0008_name": "Schowek frakcji",
  "yan_secret_0008_description": "Podobno tutaj znajduje się schowek jakiejś frakcji. Zastanawiam się tylko, jak oni się tutaj dostali mimo promieniowania?",
  "yan_secret_0009_name": "Plecak ochotnika",
  "yan_secret_0009_description": "Kolejny stalker ochotnik wykitował, ponieważ prototyp nie ochronił go przed promieniowaniem. Dotarł tylko do środka tego obszaru i już tam został. Sacharow chce przeprowadzić dokładniejsze pomiary, ale nie ma mowy, żebym tam poszedł. Jeszcze skończę tak jak tamten.",
  "yan_secret_0010_name": "Stary schowek",
  "yan_secret_0010_description": "Podobno jest tam czyjś łup, ale nie ma jak się do niego dostać z powodu promieniowania.",
  "yan_secret_0011_name": "Schowek naukowca",
  "yan_secret_0011_description": "Muszę się stąd wynieść. Sacharowowi i Krugłowowi całkiem odbiło - chcą, żebym z jakimś stalkerem wszedł do ogniska promieniowania. Pieprzyć ich, jak tylko zabiorę zapasy ze studzienki, spadam stąd.",
  "yan_secret_0012_name": "Skarb w kłodzie",
  "yan_secret_0012_description": "Schowałem towar w kłodzie, nie sądzę, żeby mogli go znaleźć.",
  "yan_secret_0013_name": "Skrzynia z fantami",
  "yan_secret_0013_description": "Mówi się, że jest tu czyjś sejf, ale przez promieniowanie nie ma się jak do niego dobrać.",
  "sim_soldier_specnaz_bio": "Specnaz. Dobrze wyposażony. Brak szczegółowych danych.",
  "yan_vasilyev_name": "Wasiliew",
  "yan_semenov_bio": "Asystent naukowo-badawczy w laboratorium polowym. Brak szczegółowych danych. ",
  "yan_saharov_name": "Profesor Sacharow",
  "l10_radar": "Czerwony Las",
  "rad_secret_0003_name": "Paczka dla \u0022Powinności\u0022",
  "rad_secret_0003_description": "Mówili im, żeby nie lecieli nad Zwęglaczem i zobacz, co się stało. Wylądowali w środku lasu i mało prawdopodobne, żeby ktoś przeżył. Mieliśmy dostać rzeczy, które przewozili.",
  "rad_secret_0000_name": "Skarb Mruka",
  "rad_secret_0000_description": "Krzyż jest po drodze do Zwęglacza - nie zapuszczałem się dalej, schowałem wszystko pod nim.",
  "rad_secret_0001_name": "Rzeczy martwego stalkera",
  "rad_secret_0001_description": "Zginął tu jakiś stalker, a do jego rzeczy nikt nie może się dostać.",
  "rad_secret_0002_name": "Towar w sejfie",
  "rad_secret_0002_description": "Podobno w lesie jest na wpół zakopany sejf z towarem w środku.",
  "rad_secret_0004_name": "Rzeczy lekkomyślnej grupy",
  "rad_secret_0004_description": "Podobno rzeczy grupy, która starała się przedrzeć do centrum Zony, ciągle znajdują się w zasięgu Zwęglacza. Nikt z nich nie wrócił, a towar czeka tam, aż go ktoś zabierze.",
  "rad_secret_0005_name": "Rzeczy przywódcy nieistniejącej grupy",
  "rad_secret_0005_description": "Podobno przywódca nieistniejącej już grupy wykitował w tym miejscu, a miał przy sobie całkiem wartościowy towar.",
  "l11_pripyat": "Prypeć",
  "pri_secret_0001_name": "Skarb w garażu",
  "pri_secret_0001_description": "Podobno w garażu jest skrzynia z całym stosem fantów",
  "pri_secret_0000_name": "Rzeczy martwego stalkera",
  "pri_secret_0000_description": "Podobno jakiś znany stalker kopnął tu w kalendarz i jeszcze nikt nie zabrał jego rzeczy.",
  "pri_secret_0002_name": "Stary schowek",
  "pri_secret_0002_description": "Podobno w przedszkolu jest skrzynia z całym stosem fantów",
  "pri_secret_0003_name": "Rzeczy Kła",
  "pri_secret_0003_description": "Pochowali Kła w Prypeci, pod pomnikiem. Zostawili przy nim wszystkie jego rzeczy - nie można okradać zmarłych.",
  "pri_secret_0004_name": "Rzeczy przywódcy \u0022Wolności\u0022",
  "pri_secret_0004_description": "Nie wiedzieli, że był jedyną osobą, która przeżyła spotkanie ze Zwęglaczem. Zostawił wszystkie rzeczy w jakimś starym supermarkecie i ruszył w drogę. Nic nie poszło zgodnie z planem. \u0022Wolność\u0022 nigdy nie miała lepszego przywódcy.",
  "l12_stancia": "Elektrownia Jądrowa",
  "aes_Soldier_commander_bio": "Dowódca wypadu.",
  "aes_Soldier_specnaz_aes_name": "Wasyl Nieszczęsny",
  "aes_Soldier_specnaz_aes_bio": "Specnaz. Dobrze wyposażony. Brak szczegółowych danych.",
  "l12_stancia_2": "Elektrownia Jądrowa",
  "l12u_control_monolith": "Sterownia Monolitu",
  "l12u_sarcofag": "Sarkofag",
  "l08u_brainlab": "Laboratorium X16",
  "x16_secret_0000_name": "Fanty w gniazdkach elektrycznych",
  "x16_secret_0000_description": "Chodzą słuchy, że był pewien stalker, który dostał się do laboratorium i schował fanty w gniazdkach w szybie windy. A gdy przyszedł czas, żeby je zabrać, nie był w stanie.",
  "x16_secret_0001_name": "Plecak zwiadowcy",
  "x16_secret_0001_description": "Chodzą słuchy, że pewien stalker dostał się do tego laboratorium i wykitował w miejscu, gdzie przeprowadzali eksperymenty - jego rzeczy podobno ciągle tam są.",
  "yan_ghost_name": "Duch",
  "sim_stalker_veteran_bio": "Stalker weteran. Prawdopodobnie dobrze wyposażony. Brak szczegółowych danych. ",
  "af-rusty-thorn": "Kolec",
  "ammo-5.45x39-ap": "Naboje 5,45x39 mm BP",
  "Medkit_army": "Apteczka wojskowa",
  "bandit_outfit_name": "Kurtka bandytów",
  "af-medusa": "Meduza",
  "af-mincer-meat": "Kotlet",
  "af-drops": "Kropelki",
  "Medkit": "Apteczka",
  "bandage": "Bandaże",
  "Conserva": "\u0022Rozkosz turysty\u0022",
  "ammo-9x18-pmm": "Naboje 9x18 mm \u002BP\u002B",
  "wpn-pb": "Pistolet bezgłośny (PB1s)",
  "ammo-9x18-fmj": "Naboje 9x18 mm",
  "af-vyvert": "Skrętak",
  "Antirad": "Leki przeciwpromienne",
  "Vodka": "Wódka \u0022Kozak\u0022",
  "wpn-bm16": "Dubeltówka-obrzyn",
  "ammo-12x76-zhekan": "Naboje kulowe 12x76",
  "novice_outfit_name_m": "Anomalia Garbarz",
  "af-blood": "Kamienna krew",
  "af-cristall-flower": "Kamienny kwiat",
  "af-night-star": "Gwiazda wieczorna",
  "af-gravi": "Grawi",
  "af-gold-fish": "Złota rybka",
  "af-soul": "Dusza",
  "af-electra-sparkler": "Świecidełko",
  "af-electra-flash": "Błysk",
  "af-electra-moonlight": "Blask księżyca",
  "af-rusty-kristall": "Kryształowy kolec",
  "af-rusty-sea-urchin": "Jeżowiec ",
  "af-ameba-slime": "Śluz",
  "af-ameba-slug": "Ślimak",
  "af-ameba-mica": "Mika",
  "af-fireball": "Kula ognista",
  "af-cristall": "Kryształ",
  "af-dummy-glassbeads": "Korale mamy",
  "af-dummy-pellicle": "Błona",
  "af-dummy-battery": "Bateria",
  "af-dummy-spring": "Sprężyna",
  "af-fuzz-kolobok": "Kulebiak",
  "ammo-9x19-pbp": "Naboje 9x19mm PB1s ",
  "ammo-9x19-fmj": "9x19mm FMJ",
  "ammo-11.43x23-hydro": "Naboje 45ACP Hydro-Shock ",
  "ammo-11.43x23-fmj": "Naboje 45ACP",
  "ammo-12x70-buck": "Naboje śrutowe 12x70",
  "ammo-12x76-dart": "Naboje strzałkowe 12x76",
  "ammo-5.45x39-fmj": "Naboje 5,45x39 mm ",
  "ammo-9x39-sp5": "Naboje 9x39 mm SP-5",
  "ammo-9x39-ap": "Naboje 9x39 mm SP-6",
  "ammo-9x39-pab9": "Naboje 9x39 mm PAB-9",
  "ammo-5.56x45-ss190": "Naboje 5,56x45 mm",
  "ammo-5.56x45-ap": "Naboje 5,56x45 mm AP",
  "ammo-7.62x54-7h14": "Naboje 7,62x54R 7N14",
  "ammo-7.62x54-7h1": "Naboje 7,62x54 mm 7N1",
  "ammo-7.62x54-ap": "Naboje 7,62x54 mm BP",
  "ammo-og-7b": "Granat OG-7V",
  "ammo-vog-25p": "Granat VOG-25R",
  "ammo-vog-25": "Granat VOG-25",
  "grenade-f1": "Granat F1",
  "grenade-rgd5": "Granat RGD-5",
  "ammo-m209": "Granat M209",
  "wpn-pm": "PMm",
  "wpn-fort": "Fort-12Mk2",
  "wpn_hpsa": "HPSS-1m",
  "wpn-beretta": "Martha",
  "wpn-walther": "Walker P9m",
  "wpn-sig220": "SIP-t M200",
  "wpn-colt1911": "Kora-919",
  "wpn_usp": "UDP Compact",
  "wp_desert_eagle": "\u0022Black Kite\u0022",
  "wpn-wincheaster1300": "Chaser 13",
  "wpn-spas12": "SPSA14",
  "wpn-ak74u": "Akm 74/2U",
  "wpn-mp5": "Viper 5",
  "wpn-ak74": "Akm 74/2",
  "wpn-abakan": "Obokan",
  "wpn-l85": "IL 86",
  "wpn-lr300": "TRs 301",
  "wpn-sig550": "SGI 5k",
  "wpn-groza": "Tunder S14",
  "wpn-val": "Karabin szturmowy VLA",
  "wpn-vintorez": "Wintar BC",
  "wpn-svu": "SWUmk2",
  "wpn-svd": "Karabin (SWDm 2)",
  "wpn-rg-6": "Bulldog 6",
  "wpn-rpg7": "RPG-7u",
  "wpn-g36": "GP 37",
  "wpn-fn2000": "FT 200M",
  "wpn-addon-scope": "Celownik PSO-1",
  "wpn-addon-scope-susat": "Celownik SUSAT",
  "wpn-addon-silencer": "Tłumik",
  "wpn-addon-grenade-launcher": "Granatnik GP-25 ",
  "wpn-addon-grenade-launcher-m203": "Granatnik M203",
  "outfit_soldier_name": "Kurtka skórzana",
  "killer_outfit_name": "Kombinezon najemników",
  "monolit_outfit_name": "Kombinezon Monolitu",
  "specops_outfit_name": "Kombinezon Beryl-5M",
  "military_outfit_name": "Wojskowy kombinezon pancerny",
  "stalker_outfit_name": "Kombinezon stalkera",
  "scientific_outfit_name": "Kombinezon SEVA",
  "exo_outfit_name": "Egzoszkielet",
  "svoboda_light_outfit_name": "Powiew Wolności",
  "svoboda_heavy_outfit_name": "Strażnik Wolności ",
  "dolg_outfit_name": "Pancerz PSZ-9d ",
  "dolg_scientific_outfit_name": " Kombinezon PSZ-9Md",
  "ecolog_outfit_name": "SSP-99 Ekolog",
  "protection_outfit_name": "Kombinezon SSP-99M",
  "Medkit_scientific": "Apteczka naukowców",
  "Bread": "Chleb",
  "Kolbasa": "Dietetyczna kiełbasa",
  "energy_drink_name": "Napój energetyzujący",
  "bandit_outfit_name_m": "Kurtka kolcza",
  "dolg_outfit_name_m1": "PSZ-9d Łowcy",
  "killer_outfit_name_m1": "Wzmocniony kombinezon",
  "specnaz_outfit_name_m1": "Leczący beryl",
  "stalker_outfit_name_m1": "Kombinezon Ducha",
  "stalker_outfit_name_m2": "Kombinezon turysty",
  "svoboda_outfit_name_m1": "Kombinezon \u0022Wolność\u0022 M2",
  "exo_outfit_name_m1": "Egzoszkielet PNB-4UZ",
  "wpn-ak74_m1": "Szybkostrzelny Akm 74/2",
  "wpn-abakan_m1": "Snajperski Obokan",
  "wpn-fort_m": "Fort-15",
  "wpn-ak74u_m1": "Specjalne Akm 74/2U",
  "wpn-mp5_m1": "Viper 5 9x18",
  "wpn-groza_m1": "\u0022Tunder\u0022 5.45",
  "wpn-spas12_m1": "Gwintowany SPSA-14",
  "wpn-winchester_m1": "Bojowy Chaser",
  "wpn-l85_m1": "Wyważony IL 86",
  "wpn-lr300_m1": "Snajperski TRs 301",
  "wpn-eagle_m1": "Big Ben",
  "wpn-colt_m1": "Bezgłośna Kora",
  "wpn-val_m1": "Snajperski VLA",
  "wpn-mp5_m2": "Bezgłośny Viper",
  "wpn-abakan_m2": "Szturmowy Obokan",
  "wpn-l85_m2": "Lekki IL 86",
  "wpn-sig_m2": "Snajperski SGI",
  "wpn-walther_m1": "Walker 9x18",
  "item_flash_esc_name": "Pendrive Żwawego",
  "item_case_esc_name": "Dokumenty z placówki",
  "item_quest_case_02_name": "Dokumenty wojskowe z Instytutu \u0022Agroprom\u0022",
  "item_flash_gslinger_agro_name": "Pendrive Strieloka",
  "item_doc_x18p4_name": "Laboratorium X18, część czwarta",
  "mutant_psevdodog_tail": "Ogon nibypsa",
  "item_flash_eco_rost_name": "Pendrive Krugłowa",
  "item_flash_crazy_mil_name": "Pendrive szaleńca",
  "mutant_flesh_eye": "Oko mięsacza",
  "mutant_boar_leg": "Kopyto dzika",
  "mutant_dog_tail": "Ogon psa",
  "mutant_krovosos_jaw": "Macki pijawki",
  "mutant_snork_leg": "Stopa snorka",
  "item_decoder_name": "Dekoder",
  "item_docs_hiden_pri_name": "Dokumenty ze schowka w Prypeci",
  "binocular": "Lornetka",
  "item_doc_x16_name": "Dokumenty z laboratorium X16",
  "ammo-gauss": "Naboje do działka Gaussa",
  "wpn-gauss": "Działko Gaussa ",
  "novice": "kot",
  "experienced": "doświadczony",
  "veteran": "weteran",
  "master": "ekspert"
}