{
  "l01_escape": "Кордон",
  "esc_secret_0007_name": "Контейнер у вагоні",
  "esc_secret_0007_descr": "Хлопчики шепнули, що у вагоні на мосту хтось щось ховає. Треба подивитися на зворотньому шляху. Довідатися б, чиє воно...",
  "esc_secret_0000_name": "Вагон над мостом",
  "esc_secret_0000_descr": "Під час перегрупування сховав боєприпаси у вагоні. Не забути.",
  "esc_secret_0001_name": "Речі загиблого в аномалії",
  "esc_secret_0001_descr": "Бачив, як біля залізничного тунелю в лісі накрився в аномалії якийсь сталкер. Шмотки нібито непогані були.",
  "esc_secret_0002_name": "Хрест біля табору бандюків",
  "esc_secret_0002_descr": "Біля табору бандитів під хрестом я сховав хабар.",
  "esc_secret_0003_name": "Бандитський склад",
  "esc_secret_0003_descr": "Перехоплена бандитами скриня виявлена на горищі центральної будівлі. Треба підготувати загін і відбити її.",
  "esc_secret_0004_name": "Під хрестом",
  "esc_secret_0004_descr": "Коли ми з братухами відбивалися від собак у погонах, я зарив деяке добро під хрестом. Нехай полежить.",
  "esc_secret_0005_name": "Схованка на горищі",
  "esc_secret_0005_descr": "Рюкзак я сунув на горище. Повернуся якось потім, бо поки - ніяк.",
  "esc_secret_0006_name": "Сейф на фермі",
  "esc_secret_0006_descr": "На фермі знайшов напівзакопаний сейф - поки що зберігатиму добро у ньому.",
  "esc_secret_0008_name": "Товар сталкера",
  "esc_secret_0008_descr": "Сховав товар під самим дахом, у будиночку біля мосту.",
  "esc_secret_0009_name": "Речі біля мосту",
  "esc_secret_0009_descr": "Шмаття сховав в одному з ящиків неподалік мосту. Усе, зав\u0027язую. Іду з Зони, прощайте, братчики! Не забуду маму рідну!",
  "esc_secret_0010_name": "Рюкзак біля селища",
  "esc_secret_0010_descr": "Недалеко від табору новачків загинув якийсь сталкер… треба б подивитися його добро.",
  "esc_secret_0012_name": "Зручне місце",
  "esc_secret_0012_descr": "Знайшов на горищі чудову схованку, почекаю, поки хтось туди щось покладе.",
  "esc_secret_0011_name": "Горище в селищі",
  "esc_secret_0011_descr": "На горищі схованка, я довідався в Лихого. Він багато язиком теліпав, то ми його і пришили.",
  "esc_secret_0013_name": "Схованка Ворпала",
  "esc_secret_0013_descr": "На горищі схованка, довідався від Ворпала. Наші розвідку місцевості проводили. Перевіримо.",
  "esc_secret_0014_name": "Цінності командира",
  "esc_secret_0014_descr": "Кажуть, у командира є хитра шухляда в кабінеті, то там коштовного добра навалом!",
  "esc_secret_0015_name": "Біля сільської дороги",
  "esc_secret_0015_descr": "Неподалік від табору новачків загинув якийсь сталкер, треба б подивитися, що він ніс. Хто таких узагалі сюди пропускає?",
  "esc_secret_0016_name": "Злодійське горище",
  "esc_secret_0016_descr": "На горищі в бандитів сховав хабар, поки їх не було. Тепер би вибрати момент і забрати.",
  "esc_secret_0017_name": "Газова труба",
  "esc_secret_0017_descr": "Знайшов інвентар у трубі, недалеко від ферми. От гауптвахта закінчиться - обов\u0027язково повернуся.",
  "esc_secret_0018_name": "Заховані речі",
  "esc_secret_0018_descr": "Недалеко від поста скинув рюкзак… треба скоріше забрати, поки командир не перевів нас на інше місце.",
  "esc_secret_0019_name": "Вишка на КПП",
  "esc_secret_0019_descr": "На вишці тимчасово залишив ящик. Заберу, коли зможу.",
  "escape_trader_name": "Сидорович",
  "escape_trader_bio": "Промишляв торгівлею з малих років: у дитячому садку продавав кольорові олівці, у школі торгував жувальною гумкою, в інституті промишляв продажем легких наркотиків. Із появою Зони вирішив, що тут можна добряче заробити. Уславлений своєю здатністю налагоджувати гарні торговельні стосунки із клієнтами будь-якого штибу.",
  "esc_captain_bio": "Капітан ЗС України. Детальна інформація відсутня.",
  "military": "Військовий",
  "esc_soldier_commander_name": "Майор Кузнєцов",
  "esc_soldier_commander_bio": "Майор, командувач армійським блокпостом біля мосту. Має тісні контакти зі сталкерами і регулярно отримує хабарі за прохід через міст.",
  "esc_fox_name": "Лис",
  "esc_fox_bio": "Старий, пропалений Зоною одинак",
  "stalker": "Одинак",
  "esc_petruha_name": "Петруха",
  "esc_petruha_bio": "Розумний новачок. Користується особливою прихильністю Вовка, котрий часто відправляє його на важливі завдання.",
  "esc_provodnik_name": "Провідник",
  "esc_provodnik_bio": "Особа свого роду легендарна. Кажуть, що він може провести до будь-якого місця у Зоні. За свої послуги бере грубі гроші, але тут справа не лише в них: того, хто йому не подобається, він не вестиме нізащо. Ветеран, пройшов Зону вздовж та впоперек.",
  "esc_shustryi_name": "Спритник",
  "esc_shustryi_bio": "Сталкер, якого прозвали Спритником за його вміння бути непомітним та незамінним. Крамар іноді використовує його для делікатних завдань: простежити за кимсь, щось підглянути чи підслухати.",
  "esc_fanat_name": "Фанат",
  "esc_fanat_bio": "Став лідером табору новачків після Вовка. Цілеспрямований, агресивний, має серед новачків заслужений авторитет.",
  "esc_stalker_novice_bio": "Новачок. Недавно у Зоні. Детальна інформація відсутня.",
  "esc_tolik_name": "Толік",
  "esc_tolik_bio": "Просто сталкер",
  "esc_wolf_name": "Вовк",
  "esc_wolf_bio": "Лідер табору новачків. Старий сталкер, який збирається піти на пенсію.",
  "l02_garbage": "Смітник",
  "gar_secret_0007_name": "Нічийний рюкзак",
  "gar_secret_0007_descr": "У низині валяється чийсь рюкзак, навколо аномалії. Як би до нього дістатися?",
  "gar_secret_0000_name": "Бандитський схрон",
  "gar_secret_0000_descr": "Бачив, як бандит ховав своє добро в ящику в ангарі. Як би то тихо вкрасти?",
  "gar_secret_0001_name": "Старий кран",
  "gar_secret_0001_descr": "Ми із Васею ходили дивитися, що там та як… там Васю і наздогнала ментівська куля. А я тут ні при чому. Куля - дура. Барахло схоронив на крані у трубі.",
  "gar_secret_0002_name": "Речі Грізлі",
  "gar_secret_0002_descr": "На Смітнику в залізничному тунелі за дизелем із усім своїм барахлом накрився Грізлі. Шкода хлопця.",
  "gar_secret_0003_name": "Труба на Північній купі",
  "gar_secret_0003_descr": "Хабар заховав у трубі на Смітнику.",
  "gar_secret_0004_name": "Заначка у металобрухті",
  "gar_secret_0004_descr": "Речі лежать на Смітнику, в одній трубі. Якщо не знати, де точно, нізащо не знайдеш.",
  "gar_secret_0005_name": "Залізниця біля цистерн",
  "gar_secret_0005_descr": "Сховав барахло в металевій трубі поблизу двох цистерн. Треба б забрати, але нема коли.",
  "gar_secret_0006_name": "Труба на Східній купі",
  "gar_secret_0006_descr": "Серед радіоактивного сміття, де мало хто ходить, заховано трохи корисних речей.",
  "gar_secret_0008_name": "Речі вбитого",
  "gar_secret_0008_descr": "Замочили стукача на болоті, та там його і прикопали. А хабарок під хрестом лишили, не до того було.",
  "gar_secret_0009_name": "Спорохнявілий пень",
  "gar_secret_0009_descr": "У пеньку схованка, гарне місце.",
  "gar_secret_0010_name": "Колода у лісі",
  "gar_secret_0010_descr": "У лісі колода, всередині - дірка. У ній скарб, час його забрати.",
  "gar_secret_0011_name": "Склад групи Стрільця",
  "gar_secret_0011_descr": "Петренко передав, що є інформація про схованку групи Стрільця на Смітнику. Тут на рівнині в низині має бути люк… він розповів, як його треба хитро відкривати. Як заспокояться усі, змотаємося туди.",
  "gar_secret_0012_name": "Схованка у машині",
  "gar_secret_0012_descr": "Заховав у машину - Довгий казав, гарне місце.",
  "gar_secret_0013_name": "Рюкзак сталкера в автобусі",
  "gar_secret_0013_descr": "В автобусі поклав рюкзак… наче не помітно.",
  "gar_secret_0014_name": "Сортирні запаси",
  "gar_secret_0014_descr": "Запас склав у ящику, у дивній будівлі за рогом. Дотепер не розумію, для чого вона була колись, та будівля.",
  "gar_secret_0015_name": "Сейф на Південній купі",
  "gar_secret_0015_descr": "На купі сміття напівзакопаний сейф, ото там воно усе й лежить. Не забути б іще.",
  "gar_secret_0016_name": "Схрон у металобрухті",
  "gar_secret_0016_descr": "На купі сміття у трубі поклав хабар.",
  "gar_secret_0017_name": "Запас у ящику",
  "gar_secret_0017_descr": "Начальник по рації передав - відхід. Я набрів на ящик, скинув у нього зайву вагу та відкотився налегці.",
  "gar_secret_0018_name": "Труба біля автобуса",
  "gar_secret_0018_descr": "Хабар сунув у трубу на Смітнику. Довго він там не пролежить.",
  "gar_secret_0019_name": "Рюкзак у руїнах",
  "gar_secret_0019_descr": "У руїнах добре заховав рюкзак. Сподіваюся, забрати буде легко, якщо бандити не завадять.",
  "gar_secret_0020_name": "Ящик на блокпості",
  "gar_secret_0020_descr": "Поки «долгівці» стрілялися, заховав хабар у вагончику. Треба якось зайти, забрати - а «Долгу» сказати спасибі.",
  "gar_secret_0021_name": "Рюкзак Здохляка",
  "gar_secret_0021_descr": "Кажуть, Здохляк на Смітнику накрився. Треба навідатися, хабар глянути. А то бажаючих багато набіжить.",
  "gar_secret_0022_name": "Авоська в люку",
  "gar_secret_0022_descr": "У люку поки сховаю добро, либонь не знайдуть.",
  "gar_secret_0023_name": "Під ковшем",
  "gar_secret_0023_descr": "Біля екскаватора хтось загинув в аномалії: рюкзак видно, а дістати важко.",
  "gar_secret_0024_name": "Заначка під бетонними блоками",
  "gar_secret_0024_descr": "Ледве проліз під балками, зате добре рюкзак сховав - ніхто сюди не дістанеться.",
  "gar_bandit_leader_name": "Вася Кабан",
  "gar_bandit_leader_bio": "Має певний авторитет у бандитів Зони. «Працював» разом із Васею Кабаном.",
  "bandit": "Бандит",
  "gar_dram_novice_name": "Юрко",
  "gar_dram_novice_bio": "Новачок. Робить перші кроки у Зоні.",
  "gar_dolg_blokpost_leader_name": "Прапор",
  "gar_dolg_blokpost_leader_bio": "Офіцер угруповання «Долг». Детальна інформація відсутня.",
  "dolg": "«Долг»",
  "gar_hellcar_name": "Біс",
  "gar_hellcar_bio": "Втік до Зони, переховуючись від правоохоронних органів. Сам-один намагається підтримувати порядок у Зоні - у такий спосіб, який сам вважає за потрібний. Борець із несправедливістю. Жорсткий, однак справедливий.",
  "gar_seryi_name": "Сірий",
  "gar_seryi_bio": "Сталкер із брудним обличчям і не менш брудною біографією",
  "gar_stalker_regular_bio": "Досвідчений сталкер. Детальна інформація відсутня.",
  "sim_stalker_novice_neumeha_name": "Нездара",
  "sim_stalker_novice_neumeha_bio": "Двадцятирічний тюхтій. На Великій Землі нікого і нічого в нього не лишилося, тож він вирішив приїхати сюди. У Зоні просто зводить кінці з кінцями. Винен різні суми грошей величезній кількості сталкерів. Углиб Зони ходить дуже часто, причому ніколи сам: найчастіше примазується до груп сталкерів, хоча мало хто погоджується брати цей зайвий тягар. Хабар збирає дуже рідко й фактично живе на крихти, що іноді перепадають від інших.",
  "sim_stalker_general_upir_name": "Упир",
  "sim_stalker_general_upir_bio": "Сталкер, якому неймовірно щастить. Багато разів його група опинялася на межі загибелі, й майже завжди він лишався єдиним, кому вдалося врятуватися. Серед сталкерів ходить поганий поголос про цього «талісмана нещасть». З якогось часу ходить до глибокої Зони одинаком.",
  "l03_agroprom": "НДІ «Агропром»",
  "agr_secret_0000_name": "Схованка Сірого",
  "agr_secret_0000_descr": "Схованка наша поки в тунелі; усе добро лежить у трубі. Там добре, мало хто про місце знає, та й аномалії відіб\u0027ють бажання лізти.",
  "agr_secret_0001_name": "Дірявий пень",
  "agr_secret_0001_descr": "У пеньку сховав, поблизу тунелю. Дірка там зручна.",
  "agr_secret_0002_name": "Заначка під хрестом",
  "agr_secret_0002_descr": "Під хрестом, біля куща, закопав трохи хабара",
  "agr_secret_0003_name": "Рюкзак під деревом",
  "agr_secret_0003_descr": "Скинув рюкзак під упалим деревом",
  "agr_secret_0004_name": "Рюкзак сажотруса",
  "agr_secret_0004_descr": "Рюкзак засунув у трубу біля фабрики. Ніхто не знайде.",
  "agr_secret_0005_name": "Ящик на даху",
  "agr_secret_0005_descr": "Ящик заникав на даху фабрики, там ніхто не побачить. Хіба під дощем заіржавіє.",
  "agr_secret_0006_name": "Рюкзак п\u0027яниці",
  "agr_secret_0006_descr": "Стріляли, то довелося кинути рюкзак під вагоном, за колесом. Зате відірвався. Потім повернуся, заберу.",
  "agr_secret_0008_name": "Рюкзак в ілюмінаторі",
  "agr_secret_0008_descr": "На фабриці поклав рюкзак нагорі - так, що знизу не побачити. Тільки не пам\u0027ятаю вже точно, що в ньому.",
  "agr_secret_0010_name": "Ящик у прольоті",
  "agr_secret_0010_descr": "Під сходами в ящику схованка.",
  "agr_secret_0007_name": "Біля трьох цистерн",
  "agr_secret_0007_descr": "Під хрестом сховав, за цистернами. Покопай трохи, однак не захоплюйся.",
  "agr_secret_0009_name": "Радіоактивний ящик",
  "agr_secret_0009_descr": "Усередині фабрики, у ящику сховав манатки.",
  "agr_secret_0011_name": "Фабричний ящик",
  "agr_secret_0011_descr": "У ящичку сховав: все одно ніхто не перевірятиме.",
  "agr_secret_0012_name": "Сумка на опорі",
  "agr_secret_0012_descr": "Скинув сумку за вікном, заберу її потім.",
  "agr_secret_0013_name": "Ящик у смітті",
  "agr_secret_0013_descr": "Ми з Коляном на Агропромі непогано погуляли, мотлоху різного набрали, але частку довелось приховати. Ящик поклали до сміттєвого контейнера.",
  "agr_secret_0014_name": "Сейф під деревом",
  "agr_secret_0014_descr": "Під поваленим деревом знайшов сейф, поки буду там усе ховати.",
  "agr_secret_0015_name": "Речі у трубі",
  "agr_secret_0015_descr": "До труби кинув речі, потім заберу. Та таке… були обставини, а то б із собою забрав, звісно. Лише б не змокли.",
  "agr_secret_0016_name": "Радіоактивна труба",
  "agr_secret_0016_descr": "Хабар у старій трубі, треба буде пацанам сказати. Я туди не полізу.",
  "agr_secret_0018_name": "Сейф під кущем",
  "agr_secret_0018_descr": "Під кущем напівзакопаний сейф, там усе ховаю.",
  "agr_secret_0019_name": "Архівний бокс",
  "agr_secret_0019_descr": "Ящик знайшли під опорою, хтось його тяг аж із НДІ. Почекаємо вертольота, тоді заберемо.",
  "agr_secret_0020_name": "Під люком",
  "agr_secret_0020_descr": "У залізній байді сховав шмаття.",
  "agr_secret_0021_name": "Під кущем біля стіни",
  "agr_secret_0021_descr": "Під кущем напівзакопаний сейф, там усе ховаю.",
  "agr_secret_0022_name": "Ящик з інституту",
  "agr_secret_0022_descr": "Зручний ящик, щоб зайве барахло скидати.",
  "agr_secret_0024_name": "Кузов вантажівки",
  "agr_secret_0024_descr": "До труби кинув шмаття, потім заберу.",
  "agr_secret_0017_name": "Завал",
  "agr_secret_0017_descr": "Утік із бази - ну їх до біса, лізти під кулі сталкерів! Сховав усе до труби, у завал. Пересиджу, поки не час, потім заберу.",
  "agr_secret_0023_name": "Сейф з НДІ «Агропром»",
  "agr_secret_0023_descr": "У сейфі сховав, а прийшли військові. Не дістати тепер добро.",
  "agr_secret_0025_name": "Гнила колода",
  "agr_secret_0025_descr": "Забрати речі зі спорохнявілої колоди.",
  "agr_secret_0026_name": "Ящик завгоспа",
  "agr_secret_0026_descr": "Зручний ящик, щоб зайве барахло скидати. Колись у ньому зберігався інститутський господарський інвентар.",
  "agr_secret_0027_name": "Інвентар слюсаря",
  "agr_secret_0027_descr": "Зручний ящик для невеликих речей - я в такому слюсарні інструменти вдома тримав.",
  "agr_krot_name": "Кріт",
  "agr_krot_bio": "Колишній дігер. Із групою однодумців лізе до усіх закинутих лабораторій та бункерів, куди лише у змозі дістатися.",
  "sim_soldier_regular_bio": "Рядовий солдат. Детальна інформація відсутня.",
  "l03u_agr_underground": "Підземелля НДІ «Агропром»",
  "agr_u_secret_0003_name": "Хабар сталкера",
  "agr_u_secret_0003_descr": "За стіною лежить хабар. За базар відповідаю!",
  "agr_u_secret_0000_name": "Бандитський общак",
  "agr_u_secret_0000_descr": "Бандити щось ховають під трубою, треба навідатися. З розмови ясно, що там якісь їхні припаси.",
  "agr_u_secret_0001_name": "Рюкзак у завулку",
  "agr_u_secret_0001_descr": "Сховав рюкзак за шматками бетону, піду налегці. Краще буду голодний, але живий.",
  "agr_u_secret_0002_name": "Ящик кровососа",
  "agr_u_secret_0002_descr": "Ящик за іржавою бочкою у підземеллі, все там лежить. Я туди повертатися не збираюся, дзуськи! Яким дивом я того кровососа коцнув, і досі не збагну.",
  "agr_u_secret_0004_name": "Нора Крота",
  "agr_u_secret_0004_descr": "Я тут нарив трохи цінного і гарненьке місце підібрав для схованки. На жовтій бочці, чужому - дулю, не знайде!",
  "l04_darkvalley": "Темна долина",
  "val_secret_0000_name": "Схованка під хрестом",
  "val_secret_0000_description": "Під хрестом, біля гори, закопав трошки хабара.",
  "val_secret_0001_name": "Схованка у колоді",
  "val_secret_0001_description": "Сунув добро в колоду - думаю, не знайдуть.",
  "val_secret_0002_name": "Рюкзак під мостом",
  "val_secret_0002_description": "Під міст засунув рюкзак, нехай собі полежить.",
  "val_secret_0003_name": "Машина зі схованкою",
  "val_secret_0003_description": "Поклали ящик до машини біля болота.",
  "val_secret_0004_name": "Схованка у пеньку",
  "val_secret_0004_description": "У пеньку схованка. Гарне місце.",
  "val_secret_0005_name": "Скриня із припасами",
  "val_secret_0005_description": "На фермі знайшов відмінну міцну скриню, тож поки зберігати припаси там.",
  "val_secret_0006_name": "Схованка у трубі",
  "val_secret_0006_description": "До труби кинув шмоття, потім заберу.",
  "val_secret_0007_name": "Схованка під ялинкою",
  "val_secret_0007_description": "Сховав рюкзак під ялинкою.",
  "val_secret_0008_name": "Урядовий ящик",
  "val_secret_0008_description": "Новенький стягнув таки ящик у бандитів та поклав її у перевернутій «Ниві». Каже, на вигляд дуже такий офіційний ящик. Треба буде сказати хлопцям, щоб забрали його.",
  "val_secret_0009_name": "Скринька",
  "val_secret_0009_description": "Навкруги самі злодії, вже в своїх тягнуть, але мою скриньку не знайдуть, е-е-е, не знайдуть!",
  "val_secret_0010_name": "Схованка у люку",
  "val_secret_0010_description": "У люку сховав речі. Колись стануть у пригоді.",
  "val_secret_0011_name": "Рюкзак сталкера",
  "val_secret_0011_description": "Кинув рюкзак під дерево - із ним не втік би від бандитів.",
  "val_secret_0012_name": "Схованка",
  "val_secret_0012_description": "Барахло поклав до труби. Заберу потім.",
  "val_secret_0013_name": "Прихований сейф",
  "val_secret_0013_description": "Усе, що потяг в Кабана, приховав у сейфі, що під ялинкою. Тепер перечекати треба, поки вони не заспокояться.",
  "val_secret_0014_name": "Склад у вагончику",
  "val_secret_0014_description": "Тимчасовий штаб у вагончику; скриня із припасами там-таки ж.",
  "val_secret_0015_name": "Таємне місце у трубі",
  "val_secret_0015_description": "Ледве заліз до труби під дорогою… зате буде тепер де рюкзак ховати.",
  "val_secret_0016_name": "Скриня із добром",
  "val_secret_0016_description": "До скрині закинув добро. Потім заберемо.",
  "val_secret_0017_name": "Схованка за трубою",
  "val_secret_0017_description": "Ховаю хабар за трубою. Важко до нього дістатися, зате не свиснуть.",
  "val_secret_0018_name": "Схованка в електрощитку",
  "val_secret_0018_description": "Заникав патрони в електрощитку.",
  "val_secret_0019_name": "Ящик-схованка",
  "val_secret_0019_description": "Усе, що знайшли, лишили у ящику. Як йтимемо назад, заберемо.",
  "val_secret_0020_name": "Захований рюкзак",
  "val_secret_0020_description": "Заникали рюкзак новенького, ги-ги! Він так і не знайшов.",
  "val_secret_0021_name": "Забута скриня",
  "val_secret_0021_description": "У фургоні залишилася скриня, треба забрати.",
  "val_secret_0022_name": "Сейф на бензоколонці",
  "val_secret_0022_description": "Знайшов сейф на бензоколонці, сховав там добро. Наче ж рідко хто тут ходить…",
  "val_secret_0023_name": "Скриня",
  "val_secret_0023_description": "Скриню затягли на цистерну.",
  "val_secret_0024_name": "Сейф на бензоколонці",
  "val_secret_0024_description": "Сховав припаси до сейфу на бензоколонці.",
  "val_secret_0025_name": "Ящик у машині",
  "val_secret_0025_description": "Де табір бандитів, у машині якийсь ящик лежить. Треба непомітно пробратися - відчуваю, там є чим розжитися!",
  "val_secret_0026_name": "Ящик у схованці",
  "val_secret_0026_description": "Поставив ящик у схованку. Місце надійне.",
  "val_secret_0027_name": "Залишений рюкзак",
  "val_secret_0027_description": "Залишив рюкзак у кинутому будинку - добре, нікого поруч немає.",
  "val_secret_0028_name": "Схованка Кабана",
  "val_secret_0028_description": "Добро будемо зберігати у сейфі, у непомітному місці. Не сьогодні, то завтра військові прийдуть, усім тут… вставлять. З іншого боку, довго нишпорити вони не будуть, тож найцінніше залишиться в мене.",
  "val_secret_0029_name": "Рюкзак у таємному місці",
  "val_secret_0029_description": "Рюкзак заникав біля будинку.",
  "val_secret_0030_name": "Непомітна скринька",
  "val_secret_0030_description": "Сунув хабар у непримітну скриньку - потім заберу.",
  "val_secret_0031_name": "Захований рюкзак",
  "val_secret_0031_description": "Рюкзак сховав під машиною, туди ніхто не сунеться.",
  "val_secret_0032_name": "Схованка у машині",
  "val_secret_0032_description": "Хабар сховав у машині під боком у бандитів. Часу не було шукати щось краще!",
  "sim_bandit_master_fraer_name": "Фраєр",
  "sim_bandit_master_fraer_bio": "Прийшов до Зони у пошуках пригод. Косить під героїв коміксів 1960-х. Його кличуть по-різному: Бетменом, Мачо, Чорним Плащем, Бандерасом. Хоча той факт, що у Зоні він уже два роки й іще живий, каже багато про що, серйозно його не сприймають, і це сильно його зачіпає.",
  "val_pulia_name": "Куля",
  "val_pulia_bio": "Сталкер угруповання «Долг». Детальна інформація відсутня.",
  "sim_bandit_master_kocherga_name": "Кочерга",
  "sim_bandit_master_kocherga_bio": "Лютий, злий, грубий, егоїстичний, жорсткий, беземоційний, холодний. Ніхто не знає, коли та в який спосіб він потрапив до Зони. Його бояться і недолюблюють. У Зоні живе так, наче не має ані минулого, ані майбутнього. Після однієї зі своїх численних вилазок у глибину Зони втратив пам\u0027ять і дуже багато чого забув. Не пам\u0027ятає, звідки він, не пам\u0027ятає своє справжнє ім\u0027я, часто відчуває провали у пам\u0027яті. Наприклад, може забути нового знайомого за годину після знайомства і, вважаючи його ворогом, убити.",
  "val_borov_name": "Кабан",
  "val_borov_bio": "Лідер бандитів",
  "val_prisoner_name": "Сергій Кошлатий",
  "val_prisoner_bio": "Сталкер угруповання «Долг». Детальна інформація відсутня.",
  "val_stalker_novice_bio": "Новачок. Недавно у Зоні. Детальна інформація відсутня.",
  "l04u_labx18": "Лабораторія X-18",
  "x18_secret_0001_name": "Кинутий рюкзак",
  "x18_secret_0001_description": "А рюкзак довелося кинути.",
  "x18_secret_0000_name": "Схованка Копченого",
  "x18_secret_0000_description": "У підземній лабораторії Копчений усе склав у сейфі. Місце непогане: ні в кого ключів від тієї лабораторії немає. Одна біда, що каміння самі по собі раптом починають у повітрі літати - казали навіть, що прибили були когось",
  "l05_bar": "Бар",
  "bar_secret_0000_name": "Захований рюкзак",
  "bar_secret_0000_description": "Сховав рюкзак біля бази «Долгу». Потім заберу.",
  "bar_secret_0001_name": "Залишений рюкзак",
  "bar_secret_0001_description": "За мною погналася велика зграя собак… якби рюкзак не залишив, то до застави не добіг би.",
  "bar_secret_0002_name": "Схованка під хрестом",
  "bar_secret_0002_description": "Усе, що лишалося, закопали під хрестом.",
  "bar_secret_0003_name": "Рюкзак",
  "bar_secret_0003_description": "Скинув тут рюкзак - так легше буде.",
  "bar_secret_0004_name": "Склад у бункері",
  "bar_secret_0004_description": "Спорядження застави «Долгу» зберігається у бункері, але за тією скринею ніхто не стежить.",
  "bar_secret_0005_name": "Схованка",
  "bar_secret_0005_description": "Бачив біля застави, як «долгівець» щось сунув у трубу.",
  "bar_secret_0006_name": "Схованка під хрестом",
  "bar_secret_0006_description": "Це все йому належало - нехай поки тут і полежить.",
  "bar_secret_0007_name": "Рюкзак",
  "bar_secret_0007_description": "Йду до Бару, рюкзак лишив в ангарі.",
  "bar_secret_0008_name": "Електрощиток зі схованкою",
  "bar_secret_0008_description": "Кажуть, на території «Долгу», в електрощитку, щось вартісне лежить.",
  "bar_secret_0009_name": "Схованка на вежі",
  "bar_secret_0009_description": "На вежі біля «Долгу» заховав ящичок так, що ніхто не помітить.",
  "bar_secret_0010_name": "Схованка",
  "bar_secret_0010_description": "Сховав у трубі під сходами.",
  "bar_secret_0011_name": "Схованка Арні",
  "bar_secret_0011_description": "Неподалік від Бару, за аномаліями, заховав добро - ніхто не підбереться. Ще ж треба знати, як відкривати… а насправді все просто: там підчепити дверцята треба, одразу й відкриється!",
  "bar_secret_0012_name": "Схованка",
  "bar_secret_0012_description": "Недалеко від Бара заховав добуте.",
  "bar_secret_0013_name": "Ящик",
  "bar_secret_0013_description": "Біля Бара в ящику.",
  "bar_secret_0014_name": "Ящичок",
  "bar_secret_0014_description": "У завулку, біля Бара, заховав ящичок.",
  "bar_secret_0015_name": "Схованка",
  "bar_secret_0015_description": "Закопав під хрестом, за ялинками.",
  "bar_secret_0016_name": "Схованка",
  "bar_secret_0016_description": "Під хрестом, неподалік від проходу до Дикої території.",
  "bar_secret_0017_name": "Ящичок",
  "bar_secret_0017_description": "У трубі, біля Арени, приховав ящичок з антірадом.",
  "bar_secret_0018_name": "Схованка",
  "bar_secret_0018_description": "Під вежею сховав шмаття у трубі.",
  "bar_secret_0019_name": "Схованка",
  "bar_secret_0019_description": "Під хрестом схованка.",
  "bar_barmen_name": "Бармен",
  "bar_barmen_bio": "Не святий, але й не негідник. Ціну собі знає, за що його поважають серед сталкерів. Подейкують, що він переховується у Зоні через своє темне минуле. Після того як потрапив до аномалії, став накульгувати і вирішив перемінити спосіб життя. Облаштував біля території угруповання «Долг» бар, котрий потихеньку став основним місцем збору для ветеранів Зони. У Бармена багато зв\u0027язків як у периметрі Зони, так і в зовнішньому світі.",
  "bar_arny_name": "Арні",
  "bar_arny_bio": "Контрабандист зі стажем. Відомий тим, що за малий час зумів вивезти із забороненої зони кількасот опудал мутантів.",
  "bar_drunk_name": "Бром",
  "bar_drunk_bio": "Постійно п\u0027яний член угруповання «Долг». Йому дали останню можливість залишитися в угрупованні, виконавши завдання, але він упився й не може цього зробити.",
  "bar_lisiy_name": "Лисий",
  "sim_stalker_general_bio": "Досвідчений сталкер. Детальна інформація відсутня.",
  "bar_informer_name": "Інформатор",
  "bar_informer_bio": "Таємничий сталкер, який знає дуже багато. Зазвичай торгує інформацією в Барі.",
  "bar_hunter_name": "Мисливець",
  "bar_ivancov_name": "Капітан Іванов",
  "bar_ivancov_bio": "Керівник усіх каральних операцій та операцій із зачищення великих скупчень мутантів",
  "bar_plichko_name": "Сержант Плічко",
  "bar_plichko_bio": "Начальник охорони території угруповання «Долг»",
  "sim_dolg_veteran_barin_name": "Пан",
  "sim_dolg_veteran_barin_bio": "Хам, підлабузник, лицемір, боягуз. Життєвим кредо Пана можна було б назвати вираз «Після нас - хоч потоп». З усього намагається мати зиск. Одночасно - дуже честолюбна і вразлива особа. До Зони приїхав, якою банальністю це не виглядало б, по великі гроші. Ось уже другий рік поспіль займається накопиченням матеріальних цінностей, не гребуючи будь-якими способами.",
  "sim_stalker_veteran_vorobey_name": "Горобець",
  "sim_stalker_veteran_vorobey_bio": "Горобцеві двадцять сім років. Хитрий, має чималі розумові здібності, однак іноді не уникає дурних помилок. Загалом лишає по собі подвійне враження. Може проявити підлість. На вигляд худий і блідий. До Зони прийшов із цікавості, давши собі обіцянку: не більше двох місяців, та й додому, але залишився. У першій своїй вилазці до глибокої Зони примудрився пройти без приладів полем, сповненим аномаліями, причому навіть не побачив їх. Коли йому розказали про це, довго не міг отямитися. Із того часу відзначає цей день (9 жовтня) як дату другого народження.",
  "bar_kicenko_name": "Сержант Куценко",
  "sim_dolg_veteran_bio": "Бойовик угруповання «Долг». Зазвичай добре екіпірований. Детальна інформація відсутня.",
  "sim_stalker_veteran_gusarov_name": "Олег Гусаров на прізвисько «Демон»",
  "sim_stalker_veteran_gusarov_bio": "Олег Гусаров на прізвисько «Демон». Колишній «чорний берет», проходив службу в Білоцерківській бригаді спецпризначення. Надстроковик, старший сержант, за фахом снайпер та підривник. За станом душі - вовк-одинак. На рейди до Зони ніколи не бере із собою напарників: вважає за краще діяти самому. Йому неодноразово пропонували вступити до кланів, але він незмінно відмовляється.",
  "sim_dolg_veteran_prapor_name": "Прапор",
  "sim_dolg_veteran_prapor_bio": "Офіційний вербувальник СБУ, часто сидить у Барі. Про це відомо усім - так само, як і про те, що за скрутних обставин є сенс піти до нього. Щоправда, після такого кроку шляху назад, до чесних сталкерів, уже не буде.",
  "sim_stalker_veteran_umnik_name": "Розумака",
  "sim_stalker_veteran_umnik_bio": "Студент фізфаку, пішов із п\u0027ятого курсу інституту до Зони по денарій кесаря. Полюбляє хизуватися своїми «науковими» знаннями й розмірковувати на абстрактні філософські теми - власне, за це його й недолюблюють сталкери. Але загалом хлопець непоганий, навіть усе ще вірить у високі ідеали.",
  "bar_voronin_name": "Генерал Воронін",
  "bar_voronin_bio": "Засновник угруповання «Долг». Очолює його протягом п\u0027яти років.",
  "bar_petrenko_name": "Полковник Петренко",
  "bar_petrenko_bio": "Один із засновників угруповання «Долг» і за сумісництвом головний ідеолог. Це він розробив кодекс правил і завербував практично усіх головних членів угруповання.",
  "l06_rostok": "Дика територія",
  "ros_secret_0000_name": "Захований рюкзак",
  "ros_secret_0000_description": "Приховав рюкзак за залізним листом.",
  "ros_secret_0001_name": "Схованка під хрестом",
  "ros_secret_0001_description": "Приховав добро під хрестом.",
  "ros_secret_0002_name": "Скриня під будиночком",
  "ros_secret_0002_description": "Сховав дещо в скрині під будиночком. Треба не забути.",
  "ros_secret_0003_name": "Рюкзак сталкера",
  "ros_secret_0003_description": "Сунув рюкзак під сходи, а там ці гади з\u0027явилися. Паскудство… як би своє добро дістати?",
  "ros_secret_0004_name": "Схованка за деревом",
  "ros_secret_0004_description": "Тут, за деревом, сейф напівзакоханий. Тут моє барахло і полежить.",
  "ros_secret_0005_name": "Схованка у гаражі",
  "ros_secret_0005_description": "Усе, що захопили під час рейду, сховали в гаражі у скрині.",
  "ros_secret_0006_name": "Захований ящик",
  "ros_secret_0006_description": "За будкою в ящику приховав деякі речі.",
  "ros_secret_0007_name": "Рюкзак у схованці",
  "ros_secret_0007_description": "Сунув рюкзак у дірку, згори начебто не помітно.",
  "ros_secret_0008_name": "Скринька у затишному місці",
  "ros_secret_0008_description": "Скиньку приховав у затишному місці.",
  "ros_secret_0010_name": "Сейф у будинку",
  "ros_secret_0010_description": "Кажуть, у цьому будиночку сейф є, а в ньому щось доволі непогане.",
  "ros_secret_0011_name": "Схованка у трубі",
  "ros_secret_0011_description": "Сховав у будиночку, у трубі. Обережно - там усе до біса фонить.",
  "ros_secret_0012_name": "Захований ящик",
  "ros_secret_0012_description": "Про що домовилися, візьмеш у ящику… туди зазвичай ніхто не заглядає.",
  "ros_secret_0013_name": "Схованка під хрестом",
  "ros_secret_0013_description": "Під хрестом сховав, у завулку.",
  "ros_secret_0014_name": "Схованка під бетоном",
  "ros_secret_0014_description": "Зайві припаси сховали на будівництві, під бетоном.",
  "ros_secret_0015_name": "Схованка Щасливчика",
  "ros_secret_0015_description": "Хабар складатимемо у скрині на будівництві. Придасться, якщо свою голову доведеться рятувати.",
  "ros_secret_0016_name": "Ничка",
  "ros_secret_0016_description": "На будівництві сховав, у завулку.",
  "ros_secret_0017_name": "Схованка у трубі",
  "ros_secret_0017_description": "Запхав усе до якоїсь труби. Потім заберемо.",
  "ros_secret_0018_name": "Ящик із медикаментами",
  "ros_secret_0018_description": "Недалеко від будівництва сховав медикаменти в ящик.",
  "ros_secret_0019_name": "Скриня на крані",
  "ros_secret_0019_description": "Затягли скриню до кабіни крана.",
  "ros_secret_0020_name": "Схованка у люку",
  "ros_secret_0020_description": "У кутку за залізницею, зачинив своє добро під люком.",
  "ros_secret_0021_name": "Кинутий рюкзак",
  "ros_secret_0021_description": "Поліз за артефактом і потрапив в аномалію, ледве чалапаю. Рюкзак скинув у кутку за залізницею.",
  "ros_secret_0022_name": "Скринька під дахом",
  "ros_secret_0022_description": "Нагорі, під дахом біля вишки, запхнув скриньку, щоб ніхто не помітив.",
  "ros_secret_0023_name": "Схованка у трубі",
  "ros_secret_0023_description": "Те, що знайшли, сховали у трубі неподалік будівництва.",
  "ros_secret_0024_name": "Схованка",
  "ros_secret_0024_description": "Сунув добро в колоду - думаю, не знайдуть.",
  "ros_secret_0009_name": "Схованка сталкера",
  "ros_secret_0009_description": "Під дахом лежить мій рюкзак, а в ньому дещо на чорний день.",
  "ros_secret_0025_name": "Рюкзак",
  "ros_secret_0025_description": "Зиничкував рюкзак біля крана.",
  "ros_kruglov_name": "Професор Круглов",
  "ros_kruglov_bio": "Доктор біологічних наук. За межами Зони займався патогенними мутаціями у тварин. До Зони відправився для вивчення мутацій сліпих псів.",
  "ecolog": "Еколог",
  "ros_volkodav_name": "Вовкодав",
  "ros_volkodav_bio": "Один із польових командирів найманців - командир загону бойовиків, котрі звуть себе «Пси». Анархіст, зневажає будь-які закони, крім закону сили.",
  "killer": "Найманець",
  "ros_freeman_name": "Фрімен",
  "ros_freeman_bio": "Учений, експерт з аномальних явищ. Працював у Америці над секретними проектами. Із недавнього часу вважався зниклим безвісти.",
  "l07_military": "Армійські склади",
  "mil_secret_0000_name": "Схованка у колоді",
  "mil_secret_0000_description": "Сунув добро в колоду. Думаю, не знайдуть.",
  "mil_secret_0001_name": "Схованка у печі",
  "mil_secret_0001_description": "До грубки сховав барахло.",
  "mil_secret_0002_name": "Схованка у КамАЗі",
  "mil_secret_0002_description": "У кабіні КамАЗа сховав барахло.",
  "mil_secret_0003_name": "Скарб під хрестом",
  "mil_secret_0003_description": "Під хрестом, біля селища, закопав трохи хабара.",
  "mil_secret_0004_name": "Схованка у трубі",
  "mil_secret_0004_description": "До труби кинув шмаття, потім заберу.",
  "mil_secret_0005_name": "Скарб у вежі",
  "mil_secret_0005_description": "Схованка у водонапірній башті, в ящику.",
  "mil_secret_0006_name": "Схованка у грубці",
  "mil_secret_0006_description": "До грубки сунув рюкзак - потім згодиться.",
  "mil_secret_0007_name": "Авто-схованка",
  "mil_secret_0007_description": "Хабар сховав у машині, у закинутому селищі.",
  "mil_secret_0008_name": "Небезпечний секрет",
  "mil_secret_0008_description": "Залишив рюкзак у радіоактивних руїнах. Навряд чи хто полізе.",
  "mil_secret_0009_name": "Схрон сталкера",
  "mil_secret_0009_description": "Закопав хабар під хрестом, у затишному місці.",
  "mil_secret_0010_name": "Рюкзак зі спорядженням",
  "mil_secret_0010_description": "Приховав рюкзачок зі спорядженням у затишному місці.",
  "mil_secret_0011_name": "Схованка на пагорбі",
  "mil_secret_0011_description": "Шмаття приховав на пагорбі в машині.",
  "mil_secret_0012_name": "Ящик із вертольота",
  "mil_secret_0012_description": "Упав вертоліт поблизу колишньої військової бази. Ящик лежить недалеко, прямо під вертольотом. Одне лихо: аномалії та радіація навкруги.",
  "mil_secret_0013_name": "Секрет у могилі",
  "mil_secret_0013_description": "На пагорбі під хрестом закопав хабар.",
  "mil_secret_0014_name": "Таємний пеньок",
  "mil_secret_0014_description": "У пеньку схованка. Гарне місце.",
  "mil_secret_0015_name": "Схованка висотника",
  "mil_secret_0015_description": "Залишив рюкзак у кабіні крана, потім заберу.",
  "mil_secret_0016_name": "Домовлена схованка",
  "mil_secret_0016_description": "Усе склав до ящика - він у вагоні неподалік бази. Так і домовлялися, тепер залишилося тільки чекати.",
  "mil_secret_0017_name": "Скарб у колоді",
  "mil_secret_0017_description": "Сунув добро в колоду. Думаю, не знайдуть.",
  "mil_secret_0018_name": "Труба із хабаром",
  "mil_secret_0018_description": "Хабар сунув до труби на березі озера.",
  "mil_secret_0019_name": "Схованка сталкера",
  "mil_secret_0019_description": "Сховав речі у залізній байді.",
  "mil_secret_0020_name": "Хабар у колоді",
  "mil_secret_0020_description": "Сунув добро в колоду. Думаю, не знайдуть.",
  "mil_secret_0021_name": "Зручний схрон",
  "mil_secret_0021_description": "Зручна скриня, щоб зайве барахло скидати.",
  "mil_secret_0022_name": "Рюкзак у тунелі",
  "mil_secret_0022_description": "У тунелі приховав рюкзак із хабаром.",
  "mil_secret_0023_name": "Скриня із добром",
  "mil_secret_0023_description": "Зручна скриня, щоб зайве барахло скидати.",
  "mil_secret_0024_name": "Схованка у колоді",
  "mil_secret_0024_description": "Сунув добро в колоду - думаю, не знайдуть.",
  "mil_secret_0025_name": "Тимчасова схованка",
  "mil_secret_0025_description": "До ящика закинув добро. Потім заберу.",
  "mil_secret_0026_name": "Сталева схованка",
  "mil_secret_0026_description": "У люку поховав речі. Колись стануть у пригоді.",
  "mil_secret_0027_name": "Ящик із хабаром",
  "mil_secret_0027_description": "До ящика закинув добро, потім заберу.",
  "mil_secret_0028_name": "Схованка у машині",
  "mil_secret_0028_description": "Хабар сховав у машині під боком у «Волі». Часу не було шукати кращого місця.",
  "mil_killer_informator_name": "Ара",
  "mil_killer_informator_bio": "Відомий на всю Зону інформатор і вивідувач",
  "mil_svoboda_blockpost_leader_name": "Кеп",
  "mil_svoboda_blockpost_leader_bio": "Сталкер угруповання «Воля». Командир Бар\u0027єра. Особистість, яка згуртувала навколо себе людей, здатних загинути за спільну справу.",
  "freedom": "«Воля»",
  "mil_dolg_specnaz_cherep_name": "Череп",
  "mil_dolg_specnaz_cherep_bio": "Командир загону спецпризначення угруповання «Долг». Зазвичай добре екіпірований.",
  "mil_svoboda_stukach_name": "Павлусь",
  "mil_svoboda_stukach_bio": "Сталкер угруповання «Воля». Детальна інформація відсутня.",
  "mil_svoboda_engineer_name": "Шуруп",
  "mil_svoboda_engineer_bio": "Відомий у Зоні механік. Може із трактора зібрати танк.",
  "mil_svoboda_master_max_name": "Макс",
  "mil_svoboda_master_max_bio": "Хранитель угруповання «Воля». Фанатично відданий угрупованню. Відмінно екіпірований і дуже небезпечний. Детальна інформація відсутня.",
  "mil_svoboda_cook_name": "Кухар",
  "mil_svoboda_cook_bio": "Кухар угруповання «Воля». П\u0027яниця та задерій, але готує відмінно.",
  "mil_svoboda_zombi_stalker_name": "Божевільний cталкер угруповання «Воля»",
  "mil_svoboda_zombi_stalker_bio": "Сталкер угруповання «Воля». Детальна інформація відсутня.",
  "mil_svoboda_master_ugrumiy_name": "Похмурий",
  "mil_svoboda_master_ugrumiy_bio": "Хранитель угруповання «Воля». Відмінно екіпірований і дуже небезпечний. Детальна інформація відсутня.",
  "sim_svoboda_specnaz_leshii_name": "Лісовик",
  "sim_svoboda_specnaz_leshii_bio": "Лісовик отримав своє прізвисько від рідного брата. Прийшов до Зони юним ідеалістом, але кілька років життя на межі загибелі зробили його цинічним реалістом. Вважає, що Зона - його дім, а ті, хто не пройшов випробування нею, не варті життя на Землі.",
  "sim_stalker_master_chuchelo_name": "Опудало",
  "sim_stalker_master_chuchelo_bio": "Контрабандист зі стажем. Довгий час промишляв у Африці та Південній Америці, згодом історії про чорнобильські дива привели його в Україну. За малий час зумів вивезти із забороненої зони кількасот опудал мутантів, за що отримав прізвисько Опудало. У проміжках між «роботою» в Зоні - спритний торговець. Віддає перевагу шикарним костюмам та краваткам від провідних європейських модельєрів, а от зброю полюбляє стару, іще радянського виробництва.",
  "sim_stalker_master_diador_name": "Панотець Діодор",
  "sim_stalker_master_diador_bio": "Колишній афганець. Під час однієї із засідок моджахедів різко увірував у Бога. Після розпаду СРСР переїхав до Польщі, де вступив до духовної семінарії. Після закінчення закладу певний час проповідував у одній із церков Львова. Після вибуху на ЧАЕС записався добровольцем, бажаючи допомагати потерпілим. Останні кілька років проповідує на території Зони.",
  "sim_stalker_master_master_name": "Майстер",
  "sim_stalker_master_master_bio": "У минулому - слюсар із заводу «Холодмаш». Після того як від нього пішла дружина, вирішив накласти на себе руки, але як людина релігійна, остерігаючись смертельного гріха, обрав Зону як оригінальний спосіб самогубства. Обжився тут за пару років і нині завдяки своїм професійним навичкам навіть має серед сталкерів певний авторитет. На цей момент Майстер - найкращий слюсар у Зоні. Ремонт устаткування й техніки, облаштування систем захисту бункерів угруповань тощо - його парафія. Має можливість перебувати на території будь-якого угруповання. Впливовий, але простий у спілкуванні; іноді буває грубуватий.",
  "sim_svoboda_specnaz_prut_name": "Прут",
  "sim_svoboda_specnaz_prut_bio": "Пише про Зону нариси та розповіді під псевдонімом Аркадій. У минулому журналіст, допитливий, жорсткий, але неупереджений. Користується повагою серед сталкерів.",
  "mil_svoboda_leader_name": "Лукаш",
  "mil_svoboda_leader_bio": "Лідер угруповання «Воля»",
  "mil_svoboda_trader_name": "Скнара",
  "mil_svoboda_trader_bio": "Відомий своєю жадібністю та непоступливістю. З іншого боку, в нього можна дістати усе що завгодно.",
  "l08_yantar": "Янтар",
  "yan_secret_0000_name": "Схованка під хрестом",
  "yan_secret_0000_description": "Хрест на пагорбі, а під ним схованка.",
  "yan_secret_0001_name": "Старий сейф",
  "yan_secret_0001_description": "Кажуть, на острівці серед болота сейф є напівзакопаний. Треба навідатися!",
  "yan_secret_0002_name": "Труба із хабаром",
  "yan_secret_0002_description": "До труби запхнув добро, це біля табору.",
  "yan_secret_0003_name": "Рюкзак за гаражами",
  "yan_secret_0003_description": "За гаражами приховав хабарок.",
  "yan_secret_0004_name": "Рюкзак із хабаром",
  "yan_secret_0004_description": "Приховав рюкзак у будці, прямо за залізною байдою.",
  "yan_secret_0005_name": "Схованка в автобусі",
  "yan_secret_0005_description": "В автобусі поклав скриньку… наче збоку не помітно.",
  "yan_secret_0006_name": "Здобич у машині",
  "yan_secret_0006_description": "Хабар захований у машині, неподалік від території. Випромінювання не дуже сильне.",
  "yan_secret_0007_name": "Старий рюкзак",
  "yan_secret_0007_description": "Кажуть, тут хабар чийсь є, тільки під випромінюванням не пробратися.",
  "yan_secret_0008_name": "Схованка угруповання",
  "yan_secret_0008_description": "Подейкують, тут схованка якогось угруповання. І як тільки вони під випромінюванням пробралися?",
  "yan_secret_0009_name": "Рюкзак випробувача",
  "yan_secret_0009_description": "Загинув черговий сталкер-доброволець… черговий прототип не захистив від випромінювання. Зміг дійти лише до середини території, та там і залишився. Сахаров хоче зробити більш точні виміри, але я не піду, а то ще сам там залишуся.",
  "yan_secret_0010_name": "Стара схованка",
  "yan_secret_0010_description": "Кажуть, тут хабар чийсь є, однак під випромінюванням не пробратися.",
  "yan_secret_0011_name": "Схованка вченого",
  "yan_secret_0011_description": "Треба валити! Сахаров і Круглов - повні психи: вимагають, щоб я відправився з якимось сталкером до центру випромінювання. Ну їх до бісової мами! Як тільки зберу всі запаси в люку, одразу звалю.",
  "yan_secret_0012_name": "Скарб у колоді",
  "yan_secret_0012_description": "Сунув добро в колоду - думаю, не знайдуть.",
  "yan_secret_0013_name": "Скриня із добром",
  "yan_secret_0013_description": "Тут десь схрон чийсь є, тільки під випромінюванням не пробратися.",
  "sim_soldier_specnaz_bio": "Солдат армійського підрозділу спеціального призначення. Добре екіпірований. Детальна інформація недоступна.",
  "yan_vasilyev_name": "Васильєв",
  "yan_semenov_bio": "Науковий співробітник мобільної лабораторії. Детальна інформація відсутня.",
  "yan_saharov_name": "Сахаров",
  "yan_saharov_bio": "Ветеран досліджень Зони. Брав участь у перших експедиціях 2007 року.",
  "l10_radar": "Радар",
  "rad_secret_0003_name": "Посилка «Долгу»",
  "rad_secret_0003_description": "Торочив же їм - не слід літати над Випалювачем! От і результат. Посередині лісу приземлилися і навряд чи хтось вижив. Десь там і лежить те, що нам передали.",
  "rad_secret_0000_name": "Скарб Похмурого",
  "rad_secret_0000_description": "Хрест по дорозі до Випалювача. Далі не пішов, сховав усе під ним.",
  "rad_secret_0001_name": "Хабар мертвого сталкера",
  "rad_secret_0001_description": "Тут загинув якийсь сталкер. Його хабар і дотепер там, ніхто підібрати не може.",
  "rad_secret_0002_name": "Хабар у сейфі",
  "rad_secret_0002_description": "Кажуть, у лісі напівприкопаний сейф є, а там хабара повно.",
  "rad_secret_0004_name": "Запас групи затятих сталкерів",
  "rad_secret_0004_description": "Теревенять, там лишився запас групи, що пробивалася до центру Зони і потрапила прямо під Випалювач. Ніхто з них не повернувся, а запас так і лишився чекати когось, хто його підбере.",
  "rad_secret_0005_name": "Хабар лідера угруповання",
  "rad_secret_0005_description": "Кажуть, загинув тут лідер якогось угруповання, а хабар у нього із собою багатий був!",
  "l11_pripyat": "Прип\u0027ять",
  "pri_secret_0001_name": "Скарб у гаражі",
  "pri_secret_0001_description": "У гаражі, подейкують, скриня стоїть, а в ній хабара - йой, мамцю!",
  "pri_secret_0000_name": "Речі мертвого сталкера",
  "pri_secret_0000_description": "Кажуть, загинув тут якийсь сталкер відомий, а добро його і досі ніхто не підібрав.",
  "pri_secret_0002_name": "Стара схованка",
  "pri_secret_0002_description": "У дитячому садку, кажуть, скриня стоїть, а в ній хабара - щоб я так жив.",
  "pri_secret_0003_name": "Хабар Клика",
  "pri_secret_0003_description": "Клика поховав на Прип\u0027яті, під пам\u0027ятником. Увесь його хабар лишив там же… погано забирати в мертвого.",
  "pri_secret_0004_name": "Запаси лідера «Волі»",
  "pri_secret_0004_description": "Останнє, що було відомо про нього - це те, що після Випалювача вижив лише він один. Запаси залишив у якомусь колишньому універмазі й рушив далі. Усе пішло не так, як планувалося… але ж це був кращий лідер «Волі» за всю нашу історію.",
  "l12_stancia": "ЧАЕС",
  "aes_soldier_commander_bio": "Командувач штурмом військових",
  "aes_soldier_specnaz_aes_name": "Василь Нещасливець",
  "aes_soldier_specnaz_aes_bio": "Солдат з армійського загону спецпризначення. Добре екіпірований. Детальна інформація відсутня.",
  "l12_stancia_2": "ЧАЕС",
  "l12u_control_monolith": "Управління Монолітом",
  "l12u_sarcofag": "Саркофаг",
  "l08u_brainlab": "Лабораторія X-16",
  "x16_secret_0000_name": "Хабар в електрощитку",
  "x16_secret_0000_description": "Ходять чутки, що був такий сталкер, який до цієї лабораторії проліз і приховав свій хабар до електрощитку в шахті ліфта. Але забрати його вже не зміг.",
  "x16_secret_0001_name": "Рюкзак розвідника",
  "x16_secret_0001_description": "Подейкують, що був сталкер, який до цієї лабораторії проліз, то він коні двинув десь біля кліток із піддослідними, разом із усім своїм хабаром.",
  "yan_ghost_name": "Привид",
  "sim_stalker_veteran_bio": "Сталкер-ветеран. Можливо, добре екіпірований. Детальна інформація відсутня.",
  "l10u_bunker": "Лабораторія X-10",
  "to_garbage": "На Смітник",
  "to_agroprom": "На Агропром",
  "to_bar": "На «Росток»",
  "to_escape": "На кордон",
  "to_military": "На склади",
  "bar_rostok": "Дика територія - «Росток»",
  "to_yantar": "На Янтар",
  "to_rostok": "На Дику територію",
  "to_pripyat": "На Прип\u0027ять",
  "to_radar": "До Випалювача Мізків",
  "to_aes": "На ЧАЕС",
  "af-rusty-thorn": "«Колючка»",
  "ammo-5.45x39-ap": "Патрони 5,45x39 мм БП",
  "bandit_outfit_name": "Бандитська куртка",
  "af-medusa": "«Медуза»",
  "af-mincer-meat": "«Шмат м\u0027яса»",
  "af-drops": "«Краплі»",
  "bandage": "Бинт",
  "ammo-9x18-pmm": "Патрони 9х18 мм \u002BP\u002B",
  "wpn-pb": "ПБ-1з",
  "ammo-9x18-fmj": "Патрони 9х18 мм",
  "af-vyvert": "«Виверт»",
  "wpn-bm16": "Обріз двостволки",
  "ammo-12x76-zhekan": "Патрони 12x76 жекан",
  "novice_outfit_name_m": "Аномальна шкірянка",
  "af-blood": "«Кров каменю»",
  "af-cristall-flower": "«Кам\u0027яна квітка»",
  "af-night-star": "«Нічна зірка»",
  "af-gravi": "«Граві»",
  "af-gold-fish": "«Золота рибка»",
  "af-soul": "«Душа»",
  "af-electra-sparkler": "«Бенгальський вогонь»",
  "af-electra-flash": "«Спалах»",
  "af-electra-moonlight": "«Місячне світло»",
  "af-rusty-kristall": "«Кристальна колючка»",
  "af-rusty-sea-urchin": "«Морський їжак»",
  "af-ameba-slime": "«Слиз»",
  "af-ameba-slug": "«Слимак»",
  "af-ameba-mica": "«Слюда»",
  "af-fireball": "«Вогняна куля»",
  "af-cristall": "«Кристал»",
  "af-dummy-glassbeads": "«Мамине намисто»",
  "af-dummy-pellicle": "«Плівка»",
  "af-dummy-battery": "«Батарейка»",
  "af-dummy-dummy": "«Порожнявка»",
  "af-dummy-spring": "«Пружина»",
  "af-fuzz-kolobok": "«Колобок»",
  "ammo-9x19-pbp": "Патрони 9х19 мм PBP",
  "ammo-9x19-fmj": "9х19 мм ЦМО",
  "ammo-11.43x23-hydro": ".45ACP гідрошок",
  "ammo-11.43x23-fmj": "Патрони .45ACP",
  "ammo-12x70-buck": "Патрони 12х70 дріб",
  "ammo-12x76-dart": "Патрони 12x76 дротик",
  "ammo-5.45x39-fmj": "Патрони 5,45x39 мм",
  "ammo-9x39-sp5": "Патрони 9х39 мм СП-5",
  "ammo-9x39-ap": "Патрони 9x39 мм СП-6",
  "ammo-9x39-pab9": "Патрони 9х39 мм ПАБ-9",
  "ammo-5.56x45-ss190": "5,56х45 мм SS109",
  "ammo-5.56x45-ap": "Патрони 5,56x45 мм AP",
  "ammo-7.62x54-7h14": "Патрони 7,62х54R 7Н14",
  "ammo-7.62x54-7h1": "Патрони 7,62x54 мм 7H1",
  "ammo-7.62x54-ap": "Патрони 7,62x54 мм БП",
  "ammo-og-7b": "Заряд ОГ-7B",
  "ammo-vog-25p": "Заряд ВОГ-25P",
  "ammo-vog-25": "Заряд ВОГ-25",
  "grenade-f1": "Граната Ф-1",
  "grenade-rgd5": "Граната РГД-5",
  "ammo-m209": "Заряд M209",
  "wpn-pm": "ПМм",
  "wpn-fort": "Фора-12Мк2",
  "wpn_hpsa": "ХПСС-1м",
  "wpn-beretta": "«Марта»",
  "wpn-walther": "Волкер-P9м",
  "wpn-sig220": "СіП-т М200",
  "wpn-colt1911": "«Кора-919»",
  "wpn_usp": "УДП «Компакт»",
  "wp_desert_eagle": "Чорний яструб",
  "wpn-wincheaster1300": "Чейзер 13",
  "wpn-spas12": "СПСА14",
  "wpn-ak74u": "АКМ-74/2У",
  "wpn-mp5": "«Гадюка-5»",
  "wpn-ak74": "АКМ-74/2",
  "wpn-abakan": "«Обокан»",
  "wpn-l85": "ІЛ-86",
  "wpn-lr300": "ТРс-301",
  "wpn-sig550": "СГІ-5к",
  "wpn-groza": "«Грім-З14»",
  "wpn-val": "Спецавтомат ВЛА",
  "wpn-vintorez": "«Гвинтар» ВР",
  "wpn-svu": "СВУмк-2",
  "wpn-svd": "СВДм-2",
  "wpn-rg-6": "«Бульдог-6»",
  "wpn-rpg7": "РПГ-7у",
  "wpn-g36": "ГП37",
  "wpn-fn2000": "ФТ-200М",
  "wpn-addon-scope": "Приціл ПСО-1",
  "wpn-addon-scope-susat": "Приціл SUSAT",
  "wpn-addon-silencer": "Глушник",
  "wpn-addon-grenade-launcher": "ГП-25 «Багаття»",
  "wpn-addon-grenade-launcher-m203": "M203",
  "outfit_soldier_name": "Шкіряна куртка",
  "killer_outfit_name": "Комбінезон найманця",
  "monolit_outfit_name": "Комбінезон «Моноліту»",
  "specops_outfit_name": "Бронекостюм «Берил-5М»",
  "military_outfit_name": "Армійський бронекостюм",
  "stalker_outfit_name": "Комбінезон сталкера",
  "scientific_outfit_name": "Комбінезон «СЄВА»",
  "exo_outfit_name": "Екзоскелет",
  "svoboda_light_outfit_name": "Комбінезон «Вітер волі»",
  "svoboda_heavy_outfit_name": "Комбінезон «Страж волі»",
  "dolg_outfit_name": "ПСЗ-9д «Броня «Долгу»",
  "dolg_scientific_outfit_name": "ПСЗ-9Мд «Уні-захист»",
  "ecolog_outfit_name": "ССП-99 «Еколог»",
  "protection_outfit_name": "Комбінезон ССП-99М",
  "energy_drink_name": "Енергетичний напій «Non Stop»",
  "bandit_outfit_name_m": "Кольчужна куртка",
  "dolg_outfit_name_m1": "Мисливський ПСЗ-9д",
  "killer_outfit_name_m1": "Удосконалений комбез",
  "specnaz_outfit_name_m1": "Лікувальний «Берил-5М»",
  "stalker_outfit_name_m1": "Комбінезон Привида",
  "stalker_outfit_name_m2": "Комбінезон туриста",
  "svoboda_outfit_name_m1": "Комбінезон «Волі» М2",
  "exo_outfit_name_m1": "Екзоскелет ПНБ-4УЗ",
  "wpn-ak74_m1": "Скорострільний АКМ-74/2",
  "wpn-abakan_m1": "«Обокан» снайперський",
  "wpn-fort_m": "Фора-15Мк",
  "wpn-ak74u_m1": "АКМ-74/2У спецпризначення",
  "wpn-mp5_m1": "«Гадюка-5» 9Х-18",
  "wpn-groza_m1": "«Грім» калібру 5,45 мм",
  "wpn-spas12_m1": "СПСА-14 нарізний",
  "wpn-winchester_m1": "Бойовий Чейзер",
  "wpn-l85_m1": "ІЛ-86 «Баланс»",
  "wpn-lr300_m1": "ТРс-301 снайперська",
  "wpn-eagle_m1": "Великий Бен",
  "wpn-colt_m1": "Безшумна «Кора»",
  "wpn-val_m1": "Снайперський ВЛА",
  "wpn-mp5_m2": "Безшумна «Гадюка-5»",
  "wpn-abakan_m2": "«Обокан» штурмовий",
  "wpn-l85_m2": "Полегшена ІЛ-86",
  "wpn-sig_m2": "СіП снайперський",
  "wpn-walther_m1": "Волкер 9Х-18",
  "item_flash_esc_name": "Флешка полоненого",
  "item_case_esc_name": "Документи з блокпоста",
  "item_quest_case_02_name": "Документи військових",
  "item_flash_gslinger_agro_name": "Флешка Стрільця",
  "item_doc_x18p4_name": "Документи з Х-18, частина четверта",
  "mutant_psevdodog_tail": "Хвіст псевдособаки",
  "item_flash_eco_rost_name": "Флешка професора Круглова",
  "item_flash_crazy_mil_name": "Флешка божевільного",
  "mutant_flesh_eye": "Око плоті",
  "mutant_boar_leg": "Копито кабана",
  "mutant_dog_tail": "Хвіст собаки",
  "mutant_krovosos_jaw": "Щупальця кровососа",
  "mutant_snork_leg": "Стопа снорка",
  "item_decoder_name": "Декодер",
  "item_docs_hiden_pri_name": "Документи з Прип\u0027яті",
  "binocular": "Бінокль",
  "item_doc_x16_name": "Документи з Х-16",
  "ammo-gauss": "Гаусс-патрони",
  "wpn-gauss": "Гаусс-гармата",
  "actor_name": "Мічений",
  "enemy": "ворог",
  "neutral": "нейтрал",
  "friend": "друг",
  "novice": "новачок",
  "experienced": "досвідчений",
  "veteran": "ветеран",
  "master": "майстер",
  "medkit": "Аптечка",
  "vodka": "Горілка «Козаки»",
  "antirad": "Антирадіаційні препарати"
}